{
  "text": {
    " ": 0,
    "h": 1297,
    "e": 1016,
    "l": 1584,
    "o": 1913,
    " h": 117,
    "he": 1314,
    "el": 1070,
    "ll": 1644,
    "lo": 1666,
    "o ": 1914,
    " he": 118,
    "hel": 1322,
    "ell": 1078,
    "llo": 1656,
    "lo ": 1667,
    " hel": 119,
    "hell": 1323,
    "ello": 1080,
    "llo ": 1657,
    "i": 1352,
    "hi": 1335,
    "i ": 1353,
    " hi": 121,
    "hi ": 1336,
    " hi ": 122,
    "y": 2716,
    "ey": 1191,
    "y ": 2717,
    "hey": 1333,
    "ey ": 1192,
    " hey": 120,
    "hey ": 1334,
    "g": 1239,
    "d": 940,
    " g": 109,
    "go": 1276,
    "oo": 1987,
    "od": 1929,
    "d ": 941,
    " go": 112,
    "goo": 1277,
    "ood": 1988,
    "od ": 1930,
    " goo": 113,
    "good": 1278,
    "ood ": 1989,
    "m": 1697,
    "r": 2166,
    "n": 1784,
    " m": 165,
    "mo": 1757,
    "or": 1999,
    "rn": 2261,
    "ni": 1858,
    "in": 1440,
    "ng": 1850,
    "g ": 1240,
    " mo": 177,
    "mor": 1764,
    "orn": 2012,
    "rni": 2262,
    "nin": 1865,
    "ing": 1454,
    "ng ": 1851,
    " mor": 181,
    "morn": 1765,
    "orni": 2013,
    "rnin": 2263,
    "ning": 1866,
    "ing ": 1455,
    "v": 2630,
    " e": 71,
    "ev": 1178,
    "ve": 2647,
    "en": 1095,
    " ev": 90,
    "eve": 1181,
    "ven": 2652,
    "eni": 1106,
    " eve": 91,
    "even": 1183,
    "veni": 2653,
    "enin": 1108,
    "வ": 3897,
    "ண": 3150,
    "க": 2849,
    "்": 4494,
    "ம": 3496,
    " வ": 549,
    "வண": 3910,
    "ணக": 3152,
    "க்": 2960,
    "்க": 4496,
    "கம": 2857,
    "ம்": 3565,
    "் ": 4495,
    " வண": 553,
    "வணக": 3912,
    "ணக்": 3155,
    "க்க": 2962,
    "்கம": 4498,
    "கம்": 2858,
    "ம் ": 3566,
    " வணக": 554,
    "வணக்": 3913,
    "ணக்க": 3156,
    "க்கம": 2964,
    "்கம்": 4499,
    "கம் ": 2859,
    "ஹ": 4018,
    "ா": 4022,
    "ய": 3574,
    " ஹ": 578,
    "ஹா": 4019,
    "ாய": 4068,
    "ய்": 3631,
    " ஹா": 579,
    "ஹாய": 4020,
    "ாய்": 4078,
    "ய் ": 3632,
    " ஹாய": 580,
    "ஹாய்": 4021,
    "ாய் ": 4079,
    "ழ": 3878,
    "த": 3194,
    "ு": 4247,
    "ள": 3839,
    "வா": 3953,
    "ாழ": 4098,
    "ழ்": 3891,
    "்த": 4585,
    "த்": 3293,
    "து": 3263,
    "ுக": 4249,
    "கள": 2881,
    "ள்": 3873,
    " வா": 561,
    "வாழ": 3956,
    "ாழ்": 4099,
    "ழ்த": 3893,
    "்த்": 4606,
    "த்த": 3295,
    "்து": 4596,
    "துக": 3265,
    "ுக்": 4262,
    "்கள": 4505,
    "கள்": 2889,
    "ள் ": 3874,
    " வாழ": 563,
    "வாழ்": 3957,
    "ாழ்த": 4100,
    "ழ்த்": 3894,
    "்த்த": 4607,
    "த்து": 3297,
    "்துக": 4597,
    "துக்": 3267,
    "ுக்க": 4263,
    "க்கள": 2966,
    "்கள்": 4509,
    "கள் ": 2890,
    "ல": 3772,
    "ை": 4414,
    " க": 391,
    "கா": 2896,
    "ால": 4093,
    "லை": 3813,
    "ை ": 4415,
    " கா": 402,
    "கால": 2902,
    "ாலை": 4094,
    "லை ": 3814,
    " கால": 403,
    "காலை": 2903,
    "ாலை ": 4095,
    " ம": 522,
    "மா": 3518,
    " மா": 529,
    "மால": 3529,
    " மால": 532,
    "மாலை": 3530,
    "b": 812,
    "db": 947,
    "by": 851,
    "ye": 2729,
    "e ": 1017,
    "odb": 1931,
    "dby": 948,
    "bye": 852,
    "ye ": 2730,
    "oodb": 1990,
    "odby": 1932,
    "dbye": 949,
    "bye ": 853,
    " b": 31,
    " by": 36,
    " bye": 37,
    "s": 2316,
    " s": 238,
    "se": 2339,
    "ee": 1053,
    " se": 245,
    "see": 2343,
    "ee ": 1054,
    " see": 246,
    "see ": 2344,
    "u": 2524,
    " y": 327,
    "yo": 2743,
    "ou": 2028,
    "u ": 2525,
    " yo": 330,
    "you": 2744,
    "ou ": 2029,
    " you": 331,
    "you ": 2745,
    "a": 603,
    "t": 2412,
    " l": 154,
    "la": 1586,
    "at": 774,
    "te": 2439,
    "er": 1133,
    "r ": 2167,
    " la": 155,
    "lat": 1601,
    "ate": 776,
    "ter": 2453,
    "er ": 1134,
    " lat": 157,
    "late": 1602,
    "ater": 779,
    "ter ": 2454,
    "k": 1539,
    " t": 271,
    "ta": 2417,
    "ak": 663,
    "ke": 1549,
    " ta": 272,
    "tak": 2422,
    "ake": 666,
    "ke ": 1550,
    " tak": 273,
    "take": 2423,
    "ake ": 667,
    "c": 854,
    " c": 38,
    "ca": 859,
    "ar": 743,
    "re": 2199,
    " ca": 39,
    "car": 863,
    "are": 750,
    "re ": 2200,
    " car": 41,
    "care": 864,
    "are ": 751,
    "th": 2459,
    "ha": 1299,
    "an": 702,
    "nk": 1876,
    "ks": 1571,
    "s ": 2317,
    " th": 278,
    "tha": 2461,
    "han": 1303,
    "ank": 725,
    "nks": 1877,
    "ks ": 1572,
    " tha": 280,
    "than": 2463,
    "hank": 1306,
    "anks": 726,
    "nks ": 1878,
    " a": 1,
    "nd": 1819,
    " an": 17,
    "and": 710,
    "nd ": 1820,
    " and": 18,
    "and ": 711,
    "ந": 3300,
    "ன": 3335,
    "ற": 3722,
    "ி": 4107,
    " ந": 468,
    "நன": 3304,
    "ன்": 3368,
    "்ற": 4654,
    "றி": 3744,
    "ி ": 4108,
    " நன": 471,
    "நன்": 3305,
    "ன்ற": 3380,
    "்றி": 4657,
    "றி ": 3745,
    " நன்": 472,
    "நன்ற": 3307,
    "ன்றி": 3382,
    "்றி ": 4658,
    "ட": 3060,
    "ப": 3385,
    "ெ": 4350,
    "ே": 4374,
    "வி": 3958,
    "ிட": 4117,
    "டை": 3126,
    "ைப": 4437,
    "பெ": 3468,
    "ெற": 4363,
    "று": 3750,
    "கி": 2906,
    "ிற": 4186,
    "றே": 3759,
    "ேன": 4381,
    " வி": 564,
    "விட": 3962,
    "ிடை": 4118,
    "டைப": 3131,
    "ைபெ": 4438,
    "பெற": 3471,
    "ெறு": 4367,
    "றுக": 3752,
    "ுகி": 4258,
    "கிற": 2916,
    "ிறே": 4196,
    "றேன": 3760,
    "ேன்": 4382,
    "ன் ": 3369,
    " விட": 565,
    "விடை": 3963,
    "ிடைப": 4120,
    "டைபெ": 3132,
    "ைபெற": 4439,
    "பெறு": 3474,
    "ெறுக": 4368,
    "றுகி": 3753,
    "ுகிற": 4259,
    "கிறே": 2918,
    "ிறேன": 4197,
    "றேன்": 3761,
    "ேன் ": 4383,
    " ப": 483,
    "பி": 3442,
    "றக": 3724,
    "கு": 2925,
    "ு ": 4248,
    " பி": 507,
    "பிற": 3449,
    "ிறக": 4187,
    "றகு": 3725,
    "கு ": 2926,
    " பிற": 509,
    "பிறக": 3450,
    "ிறகு": 4188,
    "றகு ": 3726,
    "ர": 3637,
    "பா": 3432,
    "ார": 4080,
    "ர்": 3708,
    "கல": 2869,
    "லா": 3791,
    "ாம": 4060,
    " பா": 503,
    "பார": 3440,
    "ார்": 4086,
    "ர்க": 3710,
    "்க்": 4525,
    "்கல": 4500,
    "கலா": 2870,
    "லாம": 3793,
    "ாம்": 4066,
    " பார": 506,
    "பார்": 3441,
    "ார்க": 4088,
    "ர்க்": 3712,
    "்க்க": 4526,
    "க்கல": 2965,
    "்கலா": 4501,
    "கலாம": 2871,
    "லாம்": 3795,
    "ாம் ": 4067,
    "பை": 3480,
    " பை": 518,
    "பை ": 3481,
    " பை ": 519,
    "கவ": 2891,
    "வன": 3925,
    "னம": 3340,
    "ாக": 4024,
    "க ": 2850,
    " கவ": 400,
    "கவன": 2892,
    "வனம": 3926,
    "னமா": 3343,
    "மாக": 3520,
    "ாக ": 4025,
    " கவன": 401,
    "கவனம": 2893,
    "வனமா": 3927,
    "னமாக": 3344,
    "மாக ": 3521,
    "இ": 2793,
    " இ": 354,
    "இர": 2802,
    "ரு": 3684,
    " இர": 360,
    "இரு": 2803,
    "ரு ": 3685,
    " இரு": 361,
    "இரு ": 2804,
    " i": 125,
    " i ": 126,
    "p": 2051,
    "f": 1195,
    " p": 202,
    "pr": 2136,
    "ef": 1058,
    "fe": 1200,
    " pr": 220,
    "pre": 2137,
    "ref": 2207,
    "efe": 1059,
    "fer": 1205,
    " pre": 221,
    "pref": 2138,
    "refe": 2208,
    "efer": 1060,
    "fer ": 1206,
    "am": 689,
    "mi": 1743,
    "il": 1413,
    "l ": 1585,
    "tam": 2428,
    "ami": 698,
    "mil": 1746,
    "il ": 1414,
    " tam": 274,
    "tami": 2430,
    "amil": 699,
    "mil ": 1747,
    "gu": 1290,
    "ua": 2526,
    "ag": 639,
    "ge": 1252,
    "lan": 1595,
    "ang": 715,
    "ngu": 1856,
    "gua": 1291,
    "uag": 2527,
    "age": 642,
    "ge ": 1253,
    " lan": 156,
    "lang": 1598,
    "angu": 717,
    "ngua": 1857,
    "guag": 1292,
    "uage": 2528,
    "age ": 643,
    "w": 2682,
    " w": 313,
    "wa": 2684,
    "nt": 1898,
    "t ": 2413,
    " wa": 314,
    "wan": 2685,
    "ant": 729,
    "nt ": 1899,
    " wan": 315,
    "want": 2686,
    "ant ": 730,
    "to": 2484,
    " to": 286,
    "to ": 2485,
    " to ": 287,
    " u": 293,
    "us": 2614,
    " us": 301,
    "use": 2616,
    "se ": 2340,
    " use": 302,
    "use ": 2617,
    "sw": 2405,
    "wi": 2704,
    "it": 1500,
    "tc": 2436,
    "ch": 877,
    "h ": 1298,
    " sw": 267,
    "swi": 2406,
    "wit": 2705,
    "itc": 1502,
    "tch": 2437,
    "ch ": 878,
    " swi": 268,
    "swit": 2407,
    "witc": 2706,
    "itch": 1503,
    "tch ": 2438,
    "pl": 2087,
    "le": 1609,
    "ea": 1021,
    "as": 765,
    " pl": 209,
    "ple": 2091,
    "lea": 1613,
    "eas": 1025,
    "ase": 770,
    " ple": 211,
    "plea": 2092,
    "leas": 1614,
    "ease": 1026,
    "ase ": 771,
    " த": 447,
    "தம": 3204,
    "மி": 3531,
    "ிழ": 4217,
    " தம": 454,
    "தமி": 3205,
    "மிழ": 3536,
    "ிழ்": 4221,
    "ழ் ": 3892,
    " தமி": 455,
    "தமிழ": 3206,
    "மிழ்": 3538,
    "ிழ் ": 4222,
    "ொ": 4462,
    "மொ": 3558,
    "ொழ": 4470,
    "ழி": 3882,
    " மொ": 543,
    "மொழ": 3560,
    "ொழி": 4471,
    "ழி ": 3883,
    " மொழ": 545,
    "மொழி": 3561,
    "ொழி ": 4472,
    "ழு": 3886,
    "ிழு": 4218,
    "ழுக": 3887,
    "்கு": 4516,
    "மிழு": 3537,
    "ிழுக": 4219,
    "ழுக்": 3888,
    "க்கு": 2968,
    "்கு ": 4517,
    "ாற": 4090,
    "றவ": 3738,
    "வு": 3984,
    "ும": 4301,
    "மாற": 3527,
    "ாறவ": 4091,
    "றவு": 3739,
    "வும": 3989,
    "ும்": 4305,
    " மாற": 531,
    "மாறவ": 3528,
    "ாறவு": 4092,
    "றவும": 3740,
    "வும்": 3990,
    "ும் ": 4306,
    "gl": 1269,
    "li": 1626,
    "is": 1488,
    "sh": 2349,
    " en": 79,
    "eng": 1104,
    "ngl": 1854,
    "gli": 1270,
    "lis": 1638,
    "ish": 1493,
    "sh ": 2350,
    " eng": 80,
    "engl": 1105,
    "ngli": 1855,
    "glis": 1271,
    "lish": 1640,
    "ish ": 1494,
    "ஆ": 2776,
    "ங": 2974,
    " ஆ": 344,
    "ஆங": 2777,
    "ங்": 2975,
    "ில": 4200,
    "லம": 3780,
    " ஆங": 345,
    "ஆங்": 2778,
    "ங்க": 2976,
    "்கி": 4512,
    "கில": 2919,
    "ிலம": 4206,
    "லம்": 3781,
    " ஆங்": 346,
    "ஆங்க": 2779,
    "ங்கி": 2979,
    "்கில": 4515,
    "கிலம": 2921,
    "ிலம்": 4207,
    "லம் ": 3782,
    "லத": 3777,
    "தி": 3235,
    "ற்": 3766,
    "ிலத": 4204,
    "லத்": 3778,
    "்தி": 4589,
    "திற": 3256,
    "ிற்": 4198,
    "ற்க": 3767,
    "கிலத": 2920,
    "ிலத்": 4205,
    "லத்த": 3779,
    "த்தி": 3296,
    "்திற": 4594,
    "திற்": 3258,
    "ிற்க": 4199,
    "ற்கு": 3768,
    "நா": 3311,
    "ான": 4049,
    " நா": 475,
    "நான": 3315,
    "ான்": 4055,
    " நான": 476,
    "நான்": 3316,
    "ான் ": 4056,
    "ொ ": 4463,
    "மொ ": 3559,
    " மொ ": 544,
    "ho": 1348,
    "ow": 2041,
    "w ": 2683,
    " ho": 123,
    "how": 1350,
    "ow ": 2042,
    " how": 124,
    "how ": 1351,
    "et": 1168,
    " ge": 110,
    "get": 1256,
    "et ": 1169,
    " get": 111,
    "get ": 1257,
    "tr": 2494,
    "ra": 2168,
    "ac": 619,
    "ct": 922,
    " tr": 289,
    "tra": 2496,
    "rac": 2172,
    "act": 622,
    "cto": 928,
    "tor": 2490,
    "or ": 2000,
    " tra": 290,
    "trac": 2497,
    "ract": 2173,
    "acto": 624,
    "ctor": 929,
    "tor ": 2491,
    "su": 2395,
    "ub": 2531,
    "bs": 839,
    "si": 2357,
    "id": 1374,
    "dy": 1014,
    " su": 263,
    "sub": 2396,
    "ubs": 2536,
    "bsi": 844,
    "sid": 2358,
    "idy": 1380,
    "dy ": 1015,
    " sub": 264,
    "subs": 2398,
    "ubsi": 2539,
    "bsid": 845,
    "sidy": 2360,
    "idy ": 1381,
    " te": 275,
    "tel": 2447,
    "ll ": 1645,
    " tel": 276,
    "tell": 2448,
    "ell ": 1079,
    "me": 1731,
    " me": 172,
    "me ": 1732,
    " me ": 173,
    "ab": 613,
    "bo": 836,
    "ut": 2620,
    " ab": 5,
    "abo": 617,
    "bou": 837,
    "out": 2034,
    "ut ": 2621,
    " abo": 6,
    "abou": 618,
    "bout": 838,
    "out ": 2035,
    "gr": 1282,
    "ri": 2228,
    "ic": 1362,
    "cu": 932,
    "ul": 2563,
    "lt": 1676,
    "tu": 2514,
    "ur": 2601,
    "al": 672,
    " ag": 11,
    "agr": 647,
    "gri": 1288,
    "ric": 2232,
    "icu": 1372,
    "cul": 933,
    "ult": 2570,
    "ltu": 1679,
    "tur": 2517,
    "ura": 2603,
    "ral": 2180,
    "al ": 673,
    " agr": 12,
    "agri": 648,
    "gric": 1289,
    "ricu": 2235,
    "icul": 1373,
    "cult": 934,
    "ultu": 2571,
    "ltur": 1680,
    "tura": 2518,
    "ural": 2605,
    "ral ": 2181,
    "z": 2749,
    "ec": 1033,
    "iz": 1527,
    "za": 2750,
    "ti": 2472,
    "io": 1460,
    "on": 1973,
    "n ": 1785,
    "mec": 1733,
    "ech": 1034,
    "cha": 879,
    "ani": 718,
    "niz": 1871,
    "iza": 1528,
    "zat": 2751,
    "ati": 780,
    "tio": 2479,
    "ion": 1461,
    "on ": 1974,
    " mec": 174,
    "mech": 1734,
    "echa": 1035,
    "chan": 880,
    "hani": 1304,
    "aniz": 722,
    "niza": 1872,
    "izat": 1529,
    "zati": 2752,
    "atio": 782,
    "tion": 2480,
    "ion ": 1462,
    " f": 95,
    "fo": 1222,
    " fo": 103,
    "for": 1224,
    " for": 104,
    "for ": 1225,
    "fa": 1197,
    "rm": 2249,
    "m ": 1698,
    " fa": 96,
    "far": 1198,
    "arm": 755,
    "rm ": 2250,
    " far": 97,
    "farm": 1199,
    "arm ": 756,
    "q": 2159,
    "eq": 1130,
    "qu": 2160,
    "ui": 2554,
    "ip": 1466,
    "pm": 2099,
    " eq": 86,
    "equ": 1131,
    "qui": 2163,
    "uip": 2555,
    "ipm": 1468,
    "pme": 2103,
    "men": 1735,
    "ent": 1114,
    " equ": 87,
    "equi": 1132,
    "quip": 2164,
    "uipm": 2556,
    "ipme": 1469,
    "pmen": 2104,
    "ment": 1737,
    "ent ": 1115,
    "can": 860,
    "an ": 703,
    " can": 40,
    "can ": 861,
    "a ": 604,
    " a ": 2,
    " r": 230,
    " re": 231,
    "ren": 2213,
    "nta": 1900,
    "tal": 2424,
    " ren": 233,
    "rent": 2215,
    "enta": 1116,
    "ntal": 1901,
    "tal ": 2425,
    "sc": 2331,
    "em": 1087,
    " sc": 242,
    "sch": 2334,
    "che": 881,
    "hem": 1324,
    "eme": 1089,
    " sch": 244,
    "sche": 2335,
    "chem": 885,
    "heme": 1326,
    "eme ": 1090,
    " d": 55,
    "de": 953,
    "ai": 651,
    "ls": 1674,
    " de": 56,
    "det": 962,
    "eta": 1170,
    "tai": 2419,
    "ail": 658,
    "ils": 1429,
    "ls ": 1675,
    " det": 58,
    "deta": 963,
    "etai": 1171,
    "tail": 2421,
    "ails": 660,
    "ils ": 1430,
    " ட": 441,
    "டி": 3094,
    "ிர": 4166,
    "ரா": 3667,
    "்ட": 4538,
    "டர": 3079,
    " டி": 442,
    "டிர": 3103,
    "ிரா": 4174,
    "ராக": 3668,
    "ாக்": 4028,
    "க்ட": 2970,
    "்டர": 4548,
    "டர்": 3080,
    "ர் ": 3709,
    " டிர": 443,
    "டிரா": 3105,
    "ிராக": 4175,
    "ராக்": 3669,
    "ாக்ட": 4030,
    "க்டர": 2971,
    "்டர்": 4549,
    "டர் ": 3081,
    "னி": 3350,
    "ிய": 4147,
    "யம": 3593,
    "மான": 3524,
    "ானி": 4053,
    "னிய": 3353,
    "ியம": 4153,
    "யம்": 3597,
    " மான": 530,
    "மானி": 3526,
    "ானிய": 4054,
    "னியம": 3357,
    "ியம்": 4155,
    "யம் ": 3598,
    "எ": 2827,
    " எ": 377,
    "எப": 2835,
    "ப்": 3482,
    "்ப": 4615,
    "பட": 3391,
    " எப": 382,
    "எப்": 2836,
    "ப்ப": 3486,
    "்பட": 4617,
    "படி": 3392,
    "டி ": 3095,
    " எப்": 383,
    "எப்ப": 2838,
    "ப்பட": 3488,
    "்படி": 4618,
    "படி ": 3393,
    "ுவ": 4329,
    "வத": 3920,
    " பெ": 513,
    "றுவ": 3756,
    "ுவத": 4332,
    "வது": 3923,
    "து ": 3264,
    " பெற": 515,
    "ெறுவ": 4369,
    "றுவத": 3758,
    "ுவது": 4334,
    "வது ": 3924,
    "வே": 3994,
    "ேள": 4406,
    "ளா": 3859,
    "ாண": 4043,
    "ண்": 3183,
    "்ம": 4643,
    "மை": 3550,
    " வே": 572,
    "வேள": 3999,
    "ேளா": 4407,
    "ளாண": 3860,
    "ாண்": 4044,
    "ண்ம": 3192,
    "்மை": 4647,
    "மை ": 3551,
    " வேள": 575,
    "வேளா": 4000,
    "ேளாண": 4408,
    "ளாண்": 3861,
    "ாண்ம": 4045,
    "ண்மை": 3193,
    "்மை ": 4648,
    "இய": 2797,
    "யந": 3587,
    "ந்": 3330,
    "ரம": 3658,
    "மய": 3509,
    "ல்": 3820,
    " இய": 357,
    "இயந": 2800,
    "யந்": 3588,
    "ந்த": 3331,
    "திர": 3251,
    "ிரம": 4172,
    "ரமய": 3659,
    "மயம": 3510,
    "யமா": 3595,
    "கல்": 2878,
    "ல் ": 3821,
    " இயந": 359,
    "இயந்": 2801,
    "யந்த": 3589,
    "ந்தி": 3334,
    "்திர": 4593,
    "திரம": 3254,
    "ிரமய": 4173,
    "ரமயம": 3660,
    "மயமா": 3511,
    "யமாக": 3596,
    "மாக்": 3523,
    "ாக்க": 4029,
    "்கல்": 4504,
    "கல் ": 2879,
    "பற": 3426,
    " பற": 499,
    "பற்": 3427,
    "ற்ற": 3769,
    " பற்": 500,
    "பற்ற": 3428,
    "ற்றி": 3770,
    "ச": 2981,
    " ச": 419,
    "சொ": 3043,
    "ொல": 4467,
    "்ல": 4662,
    "லு": 3808,
    "ுங": 4264,
    " சொ": 437,
    "சொல": 3044,
    "ொல்": 4468,
    "ல்ல": 3832,
    "்லு": 4669,
    "லுங": 3811,
    "ுங்": 4265,
    " சொல": 438,
    "சொல்": 3045,
    "ொல்ல": 4469,
    "ல்லு": 3836,
    "்லுங": 4670,
    "லுங்": 3812,
    "ுங்க": 4266,
    "ங்கள": 2978,
    "பண": 3400,
    "்ண": 4573,
    "ணை": 3172,
    " பண": 487,
    "பண்": 3403,
    "ண்ண": 3187,
    "்ணை": 4580,
    "ணை ": 3173,
    " பண்": 489,
    "பண்ண": 3404,
    "ண்ணை": 3190,
    "்ணை ": 4581,
    "உ": 2814,
    " உ": 368,
    "உப": 2818,
    "பக": 3387,
    "கர": 2860,
    "ரண": 3649,
    "ணங": 3157,
    "ளு": 3868,
    "ன ": 3336,
    " உப": 371,
    "உபக": 2819,
    "பகர": 3388,
    "கரண": 2861,
    "ரணங": 3651,
    "ணங்": 3158,
    "களு": 2885,
    "ளுக": 3869,
    "்கா": 4510,
    "கான": 2898,
    "ான ": 4050,
    " உபக": 372,
    "உபகர": 2820,
    "பகரண": 3389,
    "கரணங": 2863,
    "ரணங்": 3652,
    "ணங்க": 3159,
    "்களு": 4507,
    "களுக": 2886,
    "ளுக்": 3870,
    "க்கா": 2967,
    "்கான": 4511,
    "கான ": 2899,
    "ாட": 4036,
    "டக": 3062,
    "கை": 2946,
    "வாட": 3954,
    "ாடக": 4037,
    "டகை": 3063,
    "கை ": 2947,
    " வாட": 562,
    "வாடக": 3955,
    "ாடகை": 4038,
    "டகை ": 3064,
    "ட்": 3138,
    "ட ": 3061,
    " தி": 458,
    "திட": 3239,
    "ிட்": 4121,
    "ட்ட": 3139,
    "்ட ": 4539,
    " திட": 459,
    "திட்": 3240,
    "ிட்ட": 4122,
    "ட்ட ": 3140,
    "ிவ": 4224,
    "வர": 3931,
    "ரங": 3643,
    "விவ": 3978,
    "ிவர": 4229,
    "வரங": 3934,
    "ரங்": 3644,
    " விவ": 571,
    "விவர": 3980,
    "ிவரங": 4231,
    "வரங்": 3935,
    "ரங்க": 3645,
    " in": 131,
    "in ": 1441,
    " in ": 132,
    " n": 186,
    "na": 1791,
    "ad": 625,
    "du": 1005,
    " na": 187,
    "nad": 1793,
    "adu": 630,
    "du ": 1006,
    " nad": 188,
    "nadu": 1794,
    "adu ": 631,
    "fr": 1231,
    " fr": 107,
    "fre": 1232,
    "ree": 2205,
    " fre": 108,
    "free": 1233,
    "ree ": 2206,
    "rs": 2285,
    "rme": 2254,
    "mer": 1738,
    "ers": 1152,
    "rs ": 2286,
    "arme": 758,
    "rmer": 2256,
    "mers": 1740,
    "ers ": 1153,
    "kt": 1573,
    "rak": 2178,
    "akt": 670,
    "ktr": 1574,
    "tr ": 2495,
    "trak": 2498,
    "rakt": 2179,
    "aktr": 671,
    "ktr ": 1575,
    "ed": 1044,
    "bse": 842,
    "sed": 2341,
    "edy": 1051,
    "ubse": 2538,
    "bsed": 843,
    "sedy": 2342,
    "edy ": 1052,
    "ln": 1663,
    "iln": 1427,
    "lna": 1664,
    "miln": 1748,
    "ilna": 1428,
    "lnad": 1665,
    "்ந": 4608,
    "டு": 3110,
    "ழ்ந": 3895,
    "்நா": 4609,
    "நாட": 3312,
    "ாடு": 4039,
    "டு ": 3111,
    "ிழ்ந": 4223,
    "ழ்நா": 3896,
    "்நாட": 4610,
    "நாடு": 3313,
    "ாடு ": 4040,
    "ma": 1703,
    "aa": 605,
    "iy": 1523,
    "ya": 2718,
    " ma": 166,
    "maa": 1705,
    "aan": 606,
    "niy": 1869,
    "iya": 1524,
    "yam": 2724,
    "am ": 690,
    " maa": 168,
    "maan": 1706,
    "aani": 607,
    "aniy": 721,
    "niya": 1870,
    "iyam": 1525,
    "yam ": 2725,
    "இல": 2805,
    "லவ": 3787,
    "வச": 3899,
    "சம": 2995,
    "ா ": 4023,
    " இல": 362,
    "இலவ": 2806,
    "லவச": 3788,
    "வசம": 3901,
    "சமா": 3000,
    "மா ": 3519,
    " இலவ": 363,
    "இலவச": 2807,
    "லவசம": 3790,
    "வசமா": 3902,
    "சமா ": 3001,
    "ைக": 4416,
    " கி": 405,
    "கிட": 2908,
    "டைக": 3128,
    "ைக்": 4423,
    "கும": 2936,
    "ுமா": 4302,
    " கிட": 406,
    "கிடை": 2909,
    "ிடைக": 4119,
    "டைக்": 3130,
    "ைக்க": 4425,
    "்கும": 4521,
    "குமா": 2937,
    "ுமா ": 4303,
    "av": 793,
    "va": 2632,
    "sa": 2318,
    " il": 127,
    "ila": 1415,
    "lav": 1603,
    "ava": 794,
    "vas": 2645,
    "asa": 767,
    "sam": 2321,
    "ama": 691,
    "ma ": 1704,
    " ila": 128,
    "ilav": 1418,
    "lava": 1604,
    "avas": 798,
    "vasa": 2646,
    "asam": 768,
    "sama": 2322,
    "ama ": 692,
    " k": 145,
    "ki": 1551,
    "da": 942,
    "ik": 1409,
    "kk": 1556,
    "ku": 1576,
    "um": 2572,
    " ki": 149,
    "kid": 1552,
    "ida": 1375,
    "dai": 943,
    "aik": 656,
    "ikk": 1410,
    "kku": 1562,
    "kum": 1578,
    "uma": 2574,
    " kid": 150,
    "kida": 1553,
    "idai": 1376,
    "daik": 944,
    "aikk": 657,
    "ikku": 1412,
    "kkum": 1564,
    "kuma": 1580,
    "uma ": 2575,
    "ப்ட": 3484,
    "்டி": 4557,
    "எப்ட": 2837,
    "ப்டி": 3485,
    "்டி ": 4558,
    "கும்": 2938,
    "ep": 1121,
    "pp": 2121,
    "pa": 2053,
    "di": 971,
    " ep": 84,
    "epp": 1124,
    "ppa": 2122,
    "pad": 2055,
    "adi": 628,
    "di ": 972,
    " epp": 85,
    "eppa": 1125,
    "ppad": 2124,
    "padi": 2056,
    "adi ": 629,
    "um ": 2573,
    "kum ": 1579,
    "ap": 731,
    "ly": 1693,
    " ap": 20,
    "app": 739,
    "ppl": 2129,
    "ply": 2096,
    "ly ": 1694,
    " app": 22,
    "appl": 742,
    "pply": 2131,
    "ply ": 2097,
    "nis": 1867,
    "isa": 1490,
    "sat": 2326,
    "anis": 720,
    "nisa": 1868,
    "isat": 1492,
    "sati": 2327,
    "pla": 2088,
    " pla": 210,
    "plan": 2090,
    "lan ": 1596,
    "als": 685,
    "etal": 1172,
    "tals": 2427,
    "als ": 686,
    "dh": 966,
    "ir": 1471,
    "ay": 802,
    "ka": 1541,
    " iy": 140,
    "yan": 2727,
    "ndh": 1823,
    "dhi": 969,
    "hir": 1341,
    "ira": 1472,
    "ram": 2182,
    "may": 1723,
    "aya": 804,
    "mak": 1713,
    "akk": 668,
    "kka": 1557,
    "kal": 1543,
    " iya": 141,
    "iyan": 1526,
    "yand": 2728,
    "andh": 712,
    "ndhi": 1825,
    "dhir": 970,
    "hira": 1342,
    "iram": 1475,
    "rama": 2184,
    "amay": 694,
    "maya": 1724,
    "ayam": 806,
    "yama": 2726,
    "amak": 693,
    "makk": 1714,
    "akka": 669,
    "kkal": 1559,
    "kal ": 1544,
    "tt": 2508,
    "thi": 2468,
    "hit": 1343,
    "itt": 1513,
    "tta": 2509,
    "ta ": 2418,
    " thi": 282,
    "thit": 2471,
    "hitt": 1344,
    "itta": 1514,
    "tta ": 2510,
    " v": 303,
    "vi": 2662,
    "iv": 1517,
    "ga": 1241,
    " vi": 308,
    "viv": 2671,
    "iva": 1518,
    "var": 2643,
    "ara": 745,
    "ran": 2185,
    "nga": 1852,
    "gal": 1244,
    " viv": 312,
    "viva": 2672,
    "ivar": 1519,
    "vara": 2644,
    "aran": 747,
    "rang": 2187,
    "anga": 716,
    "ngal": 1853,
    "gal ": 1245,
    "தர": 3207,
    "்தர": 4587,
    "தரம": 3208,
    "ாகல": 4026,
    "ந்தர": 3333,
    "்தரம": 4588,
    "தரமய": 3209,
    "மாகல": 3522,
    "ாகல்": 4027,
    "டம": 3073,
    "ம ": 3497,
    "்டம": 4544,
    "டம ": 3074,
    "ட்டம": 3143,
    "்டம ": 4545,
    "dha": 967,
    "har": 1309,
    "ndha": 1824,
    "dhar": 968,
    "hara": 1310,
    "aram": 746,
    "ttam": 2512,
    "tam ": 2429,
    "சா": 3007,
    "ய ": 3575,
    "ிவச": 4225,
    "வசா": 3903,
    "சாய": 3008,
    "ாய ": 4069,
    "விவச": 3979,
    "ிவசா": 4226,
    "வசாய": 3904,
    "சாய ": 3009,
    "ர ": 3638,
    "ிர ": 4167,
    "திர ": 3252,
    "டங": 3067,
    "்டங": 4540,
    "டங்": 3068,
    "ட்டங": 3141,
    "்டங்": 4541,
    "டங்க": 3069,
    "say": 2328,
    "ya ": 2719,
    "ivas": 1520,
    "asay": 769,
    "saya": 2329,
    "aya ": 805,
    "ra ": 2169,
    "ira ": 1473,
    "tan": 2431,
    "ttan": 2513,
    "tang": 2432,
    "ne": 1831,
    "ry": 2310,
    "mac": 1707,
    "ach": 620,
    "chi": 887,
    "hin": 1339,
    "ine": 1449,
    "ner": 1840,
    "ery": 1158,
    "ry ": 2311,
    " mac": 169,
    "mach": 1708,
    "achi": 621,
    "chin": 888,
    "hine": 1340,
    "iner": 1451,
    "nery": 1841,
    "ery ": 1159,
    "ol": 1954,
    "too": 2488,
    "ool": 1991,
    "ols": 1963,
    " too": 288,
    "tool": 2489,
    "ools": 1992,
    "ols ": 1964,
    " gr": 115,
    "gra": 1283,
    " gra": 116,
    "gran": 1286,
    "rant": 2188,
    "oa": 1915,
    " lo": 162,
    "loa": 1668,
    "oan": 1916,
    " loa": 163,
    "loan": 1669,
    "oan ": 1917,
    "wh": 2697,
    " wh": 320,
    "wha": 2698,
    "hat": 1312,
    "at ": 775,
    " wha": 321,
    "what": 2699,
    "hat ": 1313,
    " is": 138,
    "is ": 1489,
    " is ": 139,
    "the": 2464,
    "he ": 1315,
    " the": 281,
    "the ": 2465,
    "ie": 1382,
    "es": 1160,
    "idi": 1377,
    "die": 973,
    "ies": 1386,
    "es ": 1161,
    "sidi": 2359,
    "idie": 1378,
    "dies": 975,
    "ies ": 1387,
    " o": 194,
    "of": 1939,
    "f ": 1196,
    " of": 195,
    "of ": 1940,
    " of ": 196,
    "x": 2712,
    "ex": 1188,
    "xp": 2713,
    " ex": 93,
    "exp": 1189,
    "xpl": 2714,
    "lai": 1591,
    "ain": 661,
    " exp": 94,
    "expl": 1190,
    "xpla": 2715,
    "plai": 2089,
    "lain": 1594,
    "ain ": 662,
    "ro": 2267,
    "og": 1943,
    "pro": 2142,
    "rog": 2273,
    "ogr": 1944,
    " pro": 223,
    "prog": 2144,
    "rogr": 2274,
    "ogra": 1945,
    "gram": 1285,
    "ram ": 2183,
    "be": 819,
    "fi": 1212,
    "ts": 2506,
    " be": 32,
    "ben": 820,
    "ene": 1101,
    "nef": 1835,
    "efi": 1063,
    "fit": 1218,
    "its": 1511,
    "ts ": 2507,
    " ben": 33,
    "bene": 821,
    "enef": 1102,
    "nefi": 1836,
    "efit": 1064,
    "fits": 1219,
    "its ": 1512,
    "do": 986,
    "oe": 1936,
    " do": 63,
    "doe": 991,
    "oes": 1937,
    " doe": 66,
    "does": 992,
    "oes ": 1938,
    "ff": 1207,
    "off": 1941,
    "ffe": 1208,
    " off": 197,
    "offe": 1942,
    "ffer": 1209,
    "டம்": 3077,
    "்டம்": 4547,
    "டம் ": 3078,
    "என": 2831,
    "றா": 3741,
    " என": 380,
    "என்": 2832,
    "்றா": 4655,
    "றால": 3742,
    "ால்": 4096,
    " என்": 381,
    "என்ற": 2834,
    "ன்றா": 3381,
    "்றால": 4656,
    "றால்": 3743,
    "ால் ": 4097,
    "்ன": 4611,
    "ன்ன": 3372,
    "்ன ": 4612,
    "என்ன": 2833,
    "ன்ன ": 3373,
    "யங": 3579,
    "ியங": 4149,
    "யங்": 3580,
    "னியங": 3355,
    "ியங்": 4150,
    "யங்க": 3581,
    "ிய ": 4148,
    "னிய ": 3354,
    "டத": 3070,
    "தை": 3284,
    "்டத": 4542,
    "டத்": 3071,
    "்தை": 4603,
    "தை ": 3285,
    "ட்டத": 3142,
    "்டத்": 4543,
    "டத்த": 3072,
    "த்தை": 3299,
    "்தை ": 4604,
    "ிள": 4214,
    "ளக": 3841,
    "விள": 3974,
    "ிளக": 4215,
    "ளக்": 3842,
    "குங": 2929,
    " விள": 569,
    "விளக": 3975,
    "ிளக்": 4216,
    "ளக்க": 3843,
    "்குங": 4519,
    "குங்": 2930,
    "பய": 3416,
    "யன": 3590,
    "ளை": 3871,
    " பய": 494,
    "பயன": 3417,
    "யன்": 3591,
    "ன்க": 3370,
    "களை": 2887,
    "ளை ": 3872,
    " பயன": 495,
    "பயன்": 3418,
    "யன்க": 3592,
    "ன்கள": 3371,
    "்களை": 4508,
    "களை ": 2888,
    "வழ": 3950,
    "ழங": 3879,
    "றத": 3727,
    " வழ": 559,
    "வழங": 3951,
    "ழங்": 3880,
    "குக": 2927,
    "ிறத": 4189,
    "றது": 3728,
    " வழங": 560,
    "வழங்": 3952,
    "ழங்க": 3881,
    "ங்கு": 2980,
    "்குக": 4518,
    "குகி": 2928,
    "கிறத": 2917,
    "ிறது": 4190,
    "றது ": 3729,
    "who": 2702,
    "ho ": 1349,
    " who": 323,
    "who ": 2703,
    "ig": 1397,
    "gi": 1259,
    "ib": 1356,
    "bl": 828,
    " el": 76,
    "eli": 1074,
    "lig": 1633,
    "igi": 1402,
    "gib": 1260,
    "ibl": 1359,
    "ble": 829,
    "le ": 1610,
    " eli": 78,
    "elig": 1076,
    "ligi": 1634,
    "igib": 1403,
    "gibl": 1262,
    "ible": 1360,
    "ble ": 830,
    "bi": 823,
    "ty": 2522,
    "ibi": 1357,
    "bil": 824,
    "ili": 1421,
    "lit": 1642,
    "ity": 1515,
    "ty ": 2523,
    "gibi": 1261,
    "ibil": 1358,
    "bili": 826,
    "ilit": 1422,
    "lity": 1643,
    "ity ": 1516,
    "sm": 2366,
    " sm": 253,
    "sma": 2367,
    "mal": 1715,
    "all": 682,
    " sma": 254,
    "smal": 2368,
    "mall": 1717,
    "all ": 683,
    "cr": 914,
    "ia": 1354,
    " cr": 52,
    "cri": 915,
    "rit": 2244,
    "ite": 1504,
    "eri": 1142,
    "ria": 2230,
    "ia ": 1355,
    " cri": 53,
    "crit": 916,
    "rite": 2245,
    "iter": 1506,
    "teri": 2456,
    "eria": 1143,
    "ria ": 2231,
    "யத": 3582,
    "ியத": 4151,
    "யத்": 3585,
    "னியத": 3356,
    "ியத்": 4152,
    "யத்த": 3586,
    " ய": 546,
    "யா": 3605,
    " யா": 547,
    "யார": 3611,
    " யார": 548,
    "யார்": 3613,
    "ார் ": 4087,
    "தக": 3196,
    "ுத": 4278,
    "னவ": 3347,
    " தக": 449,
    "தகு": 3199,
    "குத": 2933,
    "ுதி": 4283,
    "திய": 3249,
    "ியா": 4158,
    "யான": 3608,
    "ானவ": 4051,
    "னவர": 3348,
    "வர்": 3938,
    " தகு": 451,
    "தகுத": 3200,
    "குதி": 2935,
    "ுதிய": 4285,
    "தியா": 3250,
    "ியான": 4160,
    "யானவ": 3610,
    "ானவர": 4052,
    "னவர்": 3349,
    "வர் ": 3939,
    "தி ": 3236,
    "ுதி ": 4284,
    "சி": 3015,
    " சி": 427,
    "சிற": 3021,
    "ிறு": 4194,
    "று ": 3751,
    " சிற": 428,
    "சிறு": 3022,
    "ிறு ": 4195,
    "யி": 3614,
    "ிக": 4109,
    "ாயி": 4074,
    "யிக": 3616,
    "ிகள": 4110,
    "சாயி": 3012,
    "ாயிக": 4076,
    "யிகள": 3617,
    "ிகள்": 4114,
    "ற ": 3723,
    "ெற ": 4364,
    "பெற ": 3472,
    "மு": 3539,
    "ுட": 4270,
    "யு": 3626,
    " மு": 535,
    "முட": 3540,
    "ுடி": 4271,
    "டிய": 3100,
    "ியு": 4164,
    "யும": 3627,
    " முட": 536,
    "முடி": 3541,
    "ுடிய": 4272,
    "டியு": 3102,
    "ியும": 4165,
    "யுமா": 3628,
    "ண ": 3151,
    "ரண ": 3650,
    "கரண ": 2862,
    "ிண": 4123,
    "ணப": 3163,
    "விண": 3964,
    "ிண்": 4126,
    "்ணப": 4576,
    "ணப்": 3164,
    "்பி": 4629,
    "பிக": 3443,
    "ிக்": 4115,
    " விண": 566,
    "விண்": 3965,
    "ிண்ண": 4128,
    "ண்ணப": 3188,
    "்ணப்": 4577,
    "ணப்ப": 3165,
    "ப்பி": 3493,
    "்பிக": 4630,
    "பிக்": 3444,
    "ிக்க": 4116,
    "அ": 2758,
    "ோ": 4474,
    " அ": 332,
    "அள": 2773,
    "ளவ": 3855,
    "கோ": 2955,
    "ோல": 4487,
    " அள": 342,
    "அளவ": 2774,
    "ளவு": 3856,
    "வுக": 3986,
    "ுகோ": 4260,
    "கோல": 2958,
    "ோல்": 4492,
    "ல்க": 3822,
    " அளவ": 343,
    "அளவு": 2775,
    "ளவுக": 3858,
    "வுகோ": 3987,
    "ுகோல": 4261,
    "கோல்": 2959,
    "ோல்க": 4493,
    "ல்கள": 3823,
    " q": 227,
    "if": 1390,
    " qu": 228,
    "qua": 2161,
    "ual": 2529,
    "ali": 679,
    "lif": 1630,
    "ifi": 1391,
    "fie": 1216,
    " qua": 229,
    "qual": 2162,
    "uali": 2530,
    "alif": 680,
    "lifi": 1631,
    "ifie": 1393,
    "fies": 1217,
    "oc": 1921,
    "doc": 988,
    "ocu": 1927,
    "cum": 935,
    "ume": 2576,
    "nts": 1911,
    " doc": 65,
    "docu": 990,
    "ocum": 1928,
    "cume": 936,
    "umen": 2577,
    "ents": 1120,
    "nts ": 1912,
    " ne": 190,
    "nee": 1833,
    "eed": 1055,
    "ede": 1046,
    "ded": 955,
    "ed ": 1045,
    " nee": 191,
    "need": 1834,
    "eede": 1057,
    "eded": 1047,
    "ded ": 956,
    "/": 599,
    "c/": 856,
    "/s": 600,
    "st": 2380,
    "sc/": 2332,
    "c/s": 857,
    "/st": 601,
    "st ": 2381,
    " sc/": 243,
    "sc/s": 2333,
    "c/st": 858,
    "/st ": 602,
    "mer ": 1739,
    "fy": 1237,
    "ify": 1395,
    "fy ": 1238,
    "lify": 1632,
    "ify ": 1396,
    "ov": 2036,
    "vt": 2673,
    "gov": 1279,
    "ovt": 2039,
    "vt ": 2674,
    " gov": 114,
    "govt": 1281,
    "ovt ": 2040,
    "po": 2107,
    "we": 2691,
    " po": 215,
    "pow": 2117,
    "owe": 2043,
    "wer": 2694,
    " pow": 219,
    "powe": 2118,
    "ower": 2044,
    "wer ": 2695,
    " ti": 283,
    "til": 2475,
    "ill": 1423,
    "lle": 1650,
    "ler": 1620,
    " til": 284,
    "till": 2476,
    "ille": 1425,
    "ller": 1651,
    "ler ": 1621,
    "ru": 2289,
    " ru": 236,
    "rul": 2294,
    "ule": 2565,
    "les": 1622,
    " rul": 237,
    "rule": 2295,
    "ules": 2567,
    "les ": 1623,
    "rg": 2223,
    "mar": 1718,
    "arg": 752,
    "rgi": 2226,
    "gin": 1263,
    "ina": 1442,
    "nal": 1797,
    " mar": 171,
    "marg": 1720,
    "argi": 754,
    "rgin": 2227,
    "gina": 1264,
    "inal": 1443,
    "nal ": 1798,
    "ets": 1173,
    "gets": 1258,
    "ets ": 1174,
    "pri": 2140,
    "rio": 2238,
    "ior": 1464,
    "ori": 2005,
    " pri": 222,
    "prio": 2141,
    "rior": 2239,
    "iori": 1465,
    "orit": 2006,
    "rity": 2246,
    "nti": 1906,
    "tin": 2477,
    "enti": 1118,
    "ntin": 1907,
    "ting": 2478,
    "un": 2583,
    " un": 296,
    "und": 2584,
    "nde": 1821,
    "der": 959,
    " und": 297,
    "unde": 2585,
    "nder": 1822,
    "der ": 960,
    "wo": 2707,
    "om": 1965,
    " wo": 324,
    "wom": 2708,
    "ome": 1968,
    "en ": 1096,
    " wom": 325,
    "wome": 2709,
    "omen": 1970,
    "men ": 1736,
    "rma": 2251,
    "ar ": 744,
    "arma": 757,
    "rmar": 2252,
    "mar ": 1719,
    "hen": 1327,
    "eche": 1036,
    "chen": 886,
    "heni": 1328,
    "eniz": 1109,
    "றல": 3735,
    "ெறல": 4365,
    "றலா": 3736,
    "ாமா": 4064,
    "பெறல": 3473,
    "ெறலா": 4366,
    "றலாம": 3737,
    "லாமா": 3794,
    "ாமா ": 4065,
    "ாட்": 4041,
    "டில": 3106,
    "ில்": 4210,
    "நாட்": 3314,
    "ாட்ட": 4042,
    "ட்டி": 3147,
    "்டில": 4561,
    "டில்": 3107,
    "ில் ": 4211,
    "ித": 4129,
    "வித": 3966,
    "ிதி": 4130,
    "திக": 3237,
    " வித": 567,
    "விதி": 3967,
    "ிதிக": 4131,
    "திகள": 3238,
    "தே": 3281,
    "ேவ": 4409,
    "வை": 4001,
    "ைய": 4448,
    " தே": 463,
    "தேவ": 3282,
    "ேவை": 4410,
    "வைய": 4006,
    "ையா": 4453,
    " தேவ": 464,
    "தேவை": 3283,
    "ேவைய": 4413,
    "வையா": 4007,
    "ையான": 4454,
    "யான ": 3609,
    "ஆவ": 2788,
    " ஆவ": 352,
    "ஆவண": 2789,
    "வணங": 3914,
    " ஆவண": 353,
    "ஆவணங": 2791,
    "வணங்": 3915,
    "யி ": 3615,
    "ாயி ": 4075,
    " கர": 396,
    "கரு": 2866,
    "ருவ": 3697,
    "ுவி": 4335,
    "வி ": 3959,
    " கரு": 397,
    "கருவ": 2868,
    "ருவி": 3699,
    "ுவி ": 4336,
    "ச ": 2982,
    "வச ": 3900,
    "லவச ": 3789,
    "ாரு": 4084,
    "ருக": 3686,
    "யாரு": 3612,
    "ாருக": 4085,
    "ருக்": 3687,
    "அர": 2767,
    "ரச": 3646,
    "சு": 3023,
    " அர": 338,
    "அரச": 2768,
    "ரசு": 3647,
    "சு ": 3024,
    " அரச": 339,
    "அரசு": 2769,
    "ரசு ": 3648,
    "பவ": 3429,
    " பவ": 501,
    "பவர": 3430,
    " பவர": 502,
    "பவர்": 3431,
    "லர": 3783,
    "்லர": 4663,
    "லர்": 3784,
    " டில": 444,
    "ில்ல": 4213,
    "ல்லர": 3833,
    "்லர்": 4664,
    "லர் ": 3785,
    "ுற": 4315,
    " கு": 410,
    "குற": 2939,
    "ுறு": 4318,
    " குற": 412,
    "குறு": 2941,
    "ுறு ": 4319,
    "ிகளு": 4112,
    "தில": 3259,
    "்தில": 4595,
    "தில்": 3260,
    "ுன": 4293,
    "னு": 3360,
    "ுர": 4308,
    "ரி": 3673,
    "ிம": 4142,
    "முன": 3542,
    "ுன்": 4296,
    "்னு": 4613,
    "னுர": 3363,
    "ுரி": 4311,
    "ரிம": 3677,
    "ிமை": 4145,
    " முன": 537,
    "முன்": 3544,
    "ுன்ன": 4297,
    "ன்னு": 3374,
    "்னுர": 4614,
    "னுரி": 3364,
    "ுரிம": 4312,
    "ரிமை": 3678,
    "ிமை ": 4146,
    "ெண": 4354,
    "பெண": 3469,
    "ெண்": 4355,
    "ண் ": 3184,
    " பெண": 514,
    "பெண்": 3470,
    "ெண் ": 4356,
    "uk": 2559,
    " ya": 328,
    "yaa": 2720,
    "aar": 608,
    "aru": 760,
    "ruk": 2292,
    "ukk": 2560,
    "ku ": 1577,
    " yaa": 329,
    "yaar": 2721,
    "aaru": 610,
    "aruk": 761,
    "rukk": 2293,
    "ukku": 2562,
    "kku ": 1563,
    "ரக": 3639,
    "ிரக": 4168,
    "ரக்": 3640,
    "டிரக": 3104,
    "ிரக்": 4169,
    "ரக்ட": 3642,
    "யம ": 3594,
    "ியம ": 4154,
    "tir": 2481,
    " tir": 285,
    "tira": 2482,
    "irak": 1474,
    "hag": 1300,
    "agu": 649,
    "gut": 1295,
    "uth": 2622,
    "thag": 2462,
    "hagu": 1302,
    "agut": 650,
    "guth": 1296,
    "uthi": 2623,
    "thi ": 2469,
    "ரன": 3656,
    "கரன": 2864,
    "ரன ": 3657,
    "பகரன": 3390,
    "கரன ": 2865,
    "yi": 2734,
    "ayi": 807,
    "yi ": 2735,
    "sayi": 2330,
    "ayi ": 808,
    "ba": 814,
    " ub": 294,
    "uba": 2532,
    "bak": 815,
    "aka": 664,
    "kar": 1546,
    " uba": 295,
    "ubak": 2533,
    "baka": 816,
    "akar": 665,
    "kara": 1547,
    "ran ": 2186,
    "aar ": 609,
    " ar": 23,
    " are": 24,
    "req": 2218,
    "uir": 2557,
    "ire": 1477,
    "red": 2203,
    " req": 234,
    "requ": 2219,
    "quir": 2165,
    "uire": 2558,
    "ired": 1478,
    "red ": 2204,
    "pe": 2075,
    "rw": 2307,
    "rk": 2247,
    "k ": 1540,
    " pa": 203,
    "pap": 2066,
    "ape": 733,
    "per": 2078,
    "erw": 1156,
    "rwo": 2308,
    "wor": 2710,
    "ork": 2007,
    "rk ": 2248,
    " pap": 207,
    "pape": 2067,
    "aper": 734,
    "perw": 2081,
    "erwo": 1157,
    "rwor": 2309,
    "work": 2711,
    "ork ": 2008,
    " li": 160,
    "ist": 1496,
    " lis": 161,
    "list": 1641,
    "ist ": 1497,
    "do ": 987,
    " do ": 64,
    "eed ": 1056,
    "bm": 833,
    "ubm": 2534,
    "bmi": 834,
    "mit": 1751,
    "it ": 1501,
    "subm": 2397,
    "ubmi": 2535,
    "bmit": 835,
    "mit ": 1752,
    "வை ": 4002,
    "ேவை ": 4411,
    "கலு": 2874,
    "லுக": 3809,
    "்கலு": 4503,
    "கலுக": 2875,
    "லுக்": 3810,
    "யல": 3600,
    " பட": 484,
    "பட்": 3398,
    "ியல": 4156,
    "யல்": 3601,
    " பட்": 486,
    "பட்ட": 3399,
    "்டிய": 4560,
    "டியல": 3101,
    "ியல்": 4157,
    "யல் ": 3602,
    "கைக": 2948,
    "டகைக": 3065,
    "கைக்": 2949,
    "மர": 3512,
    " சம": 422,
    "சமர": 2998,
    "மர்": 3513,
    "ர்ப": 3717,
    "்ப்": 4640,
    "்க ": 4497,
    " சமர": 424,
    "சமர்": 2999,
    "மர்ப": 3514,
    "ர்ப்": 3718,
    "்ப்ப": 4642,
    "க்க ": 2963,
    "ேண": 4378,
    "வேண": 3995,
    "ேண்": 4379,
    "ண்ட": 3185,
    "்டு": 4562,
    "டும": 3121,
    " வேண": 573,
    "வேண்": 3996,
    "ேண்ட": 4380,
    "ண்டு": 3186,
    "்டும": 4567,
    "டும்": 3122,
    "pers": 2080,
    "lyi": 1695,
    "yin": 2736,
    "plyi": 2098,
    "lyin": 1696,
    "ying": 2737,
    "pli": 2094,
    "lic": 1628,
    "ica": 1364,
    "cat": 865,
    "ppli": 2130,
    "plic": 2095,
    "lica": 1629,
    "icat": 1365,
    "cati": 866,
    "cs": 920,
    "ocs": 1925,
    "cs ": 921,
    "docs": 989,
    "ocs ": 1926,
    "rem": 2211,
    "irem": 1479,
    "reme": 2212,
    "emen": 1091,
    "ie ": 1383,
    "die ": 974,
    "mn": 1753,
    "umn": 2578,
    "mnt": 1754,
    "cumn": 937,
    "umnt": 2579,
    "mnts": 1756,
    "em ": 1088,
    "hem ": 1325,
    "cte": 924,
    "acte": 623,
    "cter": 925,
    "sit": 2363,
    "bsit": 846,
    "sity": 2365,
    "ok": 1951,
    "dok": 993,
    "oku": 1952,
    " dok": 67,
    "doku": 994,
    "okum": 1953,
    "kume": 1581,
    "ove": 2037,
    "ver": 2654,
    "erm": 1144,
    "gove": 1280,
    "over": 2038,
    "verm": 2656,
    "erme": 1145,
    "rmen": 2255,
    "sd": 2336,
    "bsd": 840,
    "sdy": 2337,
    "ubsd": 2537,
    "bsdy": 841,
    "sdy ": 2338,
    "pmn": 2105,
    "ipmn": 1470,
    "pmnt": 2106,
    "mnt ": 1755,
    "பே": 3475,
    "ேப": 4384,
    "பர": 3421,
    " பே": 516,
    "பேப": 3478,
    "ேப்": 4385,
    "்பர": 4625,
    "பர்": 3424,
    " பேப": 517,
    "பேப்": 3479,
    "ேப்ப": 4386,
    "ப்பர": 3491,
    "்பர்": 4626,
    "பர்க": 3425,
    "ர்கள": 3711,
    "வண ": 3911,
    "ஆவண ": 2790,
    "ப ": 3386,
    "்ப ": 4616,
    "ப்ப ": 3487,
    "ணத": 3160,
    "வணத": 3916,
    "ணத்": 3161,
    "த் ": 3294,
    "ஆவணத": 2792,
    "வணத்": 3917,
    "ணத் ": 3162,
    "வைக": 4003,
    "ைகள": 4417,
    "ேவைக": 4412,
    "வைகள": 4004,
    "ைகள்": 4420,
    " aa": 3,
    "aav": 611,
    "van": 2641,
    "ana": 707,
    "nan": 1801,
    " aav": 4,
    "aava": 612,
    "avan": 797,
    "vana": 2642,
    "anan": 709,
    "nang": 1802,
    "nn": 1887,
    "enn": 1110,
    "nna": 1888,
    "na ": 1792,
    " enn": 81,
    "enna": 1111,
    "nna ": 1889,
    "whe": 2700,
    "her": 1329,
    "ere": 1138,
    " whe": 322,
    "wher": 2701,
    "here": 1330,
    "ere ": 1139,
    "ce": 869,
    "ss": 2378,
    "roc": 2269,
    "oce": 1922,
    "ces": 874,
    "ess": 1164,
    "ss ": 2379,
    "proc": 2143,
    "roce": 2270,
    "oces": 1924,
    "cess": 876,
    "ess ": 1165,
    "eb": 1030,
    " we": 318,
    "web": 2692,
    "ebs": 1031,
    "te ": 2440,
    " web": 319,
    "webs": 2693,
    "ebsi": 1032,
    "site": 2364,
    "ite ": 1505,
    "j": 1532,
    "nj": 1873,
    "ja": 1533,
    "vu": 2675,
    "anj": 723,
    "nja": 1874,
    "jav": 1534,
    "avu": 799,
    "vur": 2677,
    "ur ": 2602,
    "hanj": 1305,
    "anja": 724,
    "njav": 1875,
    "javu": 1535,
    "avur": 801,
    "vur ": 2678,
    "ிப": 4137,
    "பத": 3405,
    "பிப": 3447,
    "ிப்": 4140,
    "்பத": 4620,
    "பது": 3408,
    "்பிப": 4631,
    "பிப்": 3448,
    "ிப்ப": 4141,
    "ப்பத": 3489,
    "்பது": 4621,
    "பது ": 3409,
    "எங": 2828,
    " எங": 378,
    "எங்": 2829,
    " எங்": 379,
    "எங்க": 2830,
    "செ": 3028,
    "ெய": 4357,
    "றை": 3762,
    " செ": 431,
    "செய": 3031,
    "ெயல": 4358,
    "ல்ம": 3830,
    "்மு": 4644,
    "முற": 3545,
    "ுறை": 4320,
    "றை ": 3763,
    " செய": 432,
    "செயல": 3032,
    "ெயல்": 4359,
    "யல்ம": 3604,
    "ல்மு": 3831,
    "்முற": 4646,
    "முறை": 3546,
    "ுறை ": 4321,
    "பத்": 3410,
    "்பத்": 4622,
    "பத்த": 3411,
    "இண": 2794,
    "தள": 3222,
    "ளம": 3849,
    " இண": 355,
    "இணை": 2795,
    "ணைய": 3178,
    "ையத": 4451,
    "யதள": 3583,
    "தளம": 3223,
    "ளம்": 3850,
    " இணை": 356,
    "இணைய": 2796,
    "ணையத": 3179,
    "ையதள": 4452,
    "யதளம": 3584,
    "தளம்": 3224,
    "ளம் ": 3851,
    "ஞ": 3053,
    "ூ": 4340,
    "தஞ": 3201,
    "ஞ்": 3057,
    "்ச": 4527,
    "ாவ": 4101,
    "வூ": 3991,
    "ூர": 4346,
    " தஞ": 452,
    "தஞ்": 3202,
    "ஞ்ச": 3058,
    "்சா": 4530,
    "சாவ": 3013,
    "ாவூ": 4105,
    "வூர": 3992,
    "ூரி": 4347,
    "ரில": 3682,
    " தஞ்": 453,
    "தஞ்ச": 3203,
    "ஞ்சா": 3059,
    "்சாவ": 4531,
    "சாவூ": 3014,
    "ாவூர": 4106,
    "வூரி": 3993,
    "ூரில": 4349,
    "ரில்": 3683,
    "ps": 2146,
    " st": 259,
    "ste": 2386,
    "tep": 2451,
    "eps": 1128,
    "ps ": 2147,
    " ste": 261,
    "step": 2388,
    "teps": 2452,
    "eps ": 1129,
    "nl": 1879,
    " on": 198,
    "onl": 1981,
    "nli": 1880,
    "lin": 1635,
    "ne ": 1832,
    " onl": 199,
    "onli": 1982,
    "nlin": 1881,
    "line": 1636,
    "ine ": 1450,
    "eg": 1065,
    "reg": 2209,
    "egi": 1066,
    "gis": 1267,
    " reg": 232,
    "regi": 2210,
    "egis": 1067,
    "gist": 1268,
    "iste": 1498,
    "ster": 2389,
    "ced": 870,
    "edu": 1048,
    "dur": 1011,
    "ure": 2609,
    "oced": 1923,
    "cedu": 871,
    "edur": 1050,
    "dure": 1013,
    "ure ": 2610,
    "b ": 813,
    "rab": 2170,
    "ab ": 614,
    "grab": 1284,
    "rab ": 2171,
    "apl": 737,
    " apl": 21,
    "apli": 738,
    " முற": 538,
    "தற": 3212,
    "வதற": 3921,
    "தற்": 3213,
    "ுவதற": 4333,
    "வதற்": 3922,
    "தற்க": 3214,
    "டிக": 3096,
    " படி": 485,
    "படிக": 3394,
    "டிகள": 3097,
    "ஆன": 2785,
    "ைன": 4432,
    " ஆன": 350,
    "ஆன்": 2786,
    "ன்ல": 3383,
    "்லை": 4671,
    "லைன": 3817,
    "ைனி": 4433,
    "னில": 3358,
    " ஆன்": 351,
    "ஆன்ல": 2787,
    "ன்லை": 3384,
    "்லைன": 4672,
    "லைனி": 3818,
    "ைனில": 4434,
    "னில்": 3359,
    " பத": 490,
    "பதி": 3406,
    "திவ": 3261,
    "ிவு": 4232,
    "வு ": 3985,
    " பதி": 491,
    "பதிவ": 3407,
    "திவு": 3262,
    "ிவு ": 4233,
    "்வ": 4678,
    "ெய்": 4360,
    "ய்வ": 3635,
    "்வத": 4679,
    "செய்": 3033,
    "ெய்வ": 4362,
    "ய்வத": 3636,
    "்வது": 4680,
    "பம": 3412,
    "்பம": 4623,
    "பம்": 3413,
    "ப்பம": 3490,
    "்பம்": 4624,
    "பம் ": 3414,
    "pi": 2082,
    "vin": 2667,
    "inn": 1456,
    "nap": 1804,
    "ppi": 2127,
    "pik": 2083,
    "ka ": 1542,
    " vin": 310,
    "vinn": 2668,
    "inna": 1457,
    "nnap": 1890,
    "napp": 1805,
    "appi": 741,
    "ppik": 2128,
    "pikk": 2084,
    "ikka": 1411,
    "kka ": 1558,
    "pam": 2061,
    "appa": 740,
    "ppam": 2126,
    "pam ": 2062,
    "so": 2369,
    " so": 255,
    "sol": 2370,
    "ola": 1956,
    "lar": 1599,
    " sol": 256,
    "sola": 2371,
    "olar": 1957,
    "lar ": 1600,
    "pu": 2150,
    "mp": 1770,
    "p ": 2052,
    " pu": 224,
    "pum": 2153,
    "ump": 2580,
    "mp ": 1771,
    " pum": 226,
    "pump": 2155,
    "ump ": 2581,
    "nf": 1846,
    "inf": 1452,
    "nfo": 1847,
    "orm": 2009,
    "mat": 1721,
    " inf": 134,
    "info": 1453,
    "nfor": 1849,
    "form": 1226,
    "orma": 2011,
    "rmat": 2253,
    "mati": 1722,
    "mu": 1779,
    "uc": 2540,
    " mu": 183,
    "muc": 1780,
    "uch": 2541,
    " muc": 184,
    "much": 1781,
    "uch ": 2542,
    "-": 581,
    "m-": 1699,
    "-k": 585,
    " pm": 212,
    "pm-": 2101,
    "m-k": 1700,
    "-ku": 588,
    "kus": 1582,
    "usu": 2618,
    "sum": 2401,
    " pm-": 214,
    "pm-k": 2102,
    "m-ku": 1702,
    "-kus": 589,
    "kusu": 1583,
    "usum": 2619,
    "sum ": 2402,
    "co": 902,
    "os": 2016,
    " co": 47,
    "cos": 910,
    "ost": 2018,
    " cos": 50,
    "cost": 911,
    "ost ": 2019,
    "af": 636,
    "ft": 1234,
    " af": 9,
    "aft": 637,
    "fte": 1235,
    " aft": 10,
    "afte": 638,
    "fter": 1236,
    " fe": 98,
    "fea": 1201,
    "eat": 1028,
    "atu": 785,
    "res": 2220,
    " fea": 99,
    "feat": 1202,
    "eatu": 1029,
    "atur": 786,
    "ture": 2519,
    "ures": 2611,
    "res ": 2221,
    "nc": 1808,
    "cl": 899,
    "lu": 1683,
    "ud": 2544,
    "inc": 1444,
    "ncl": 1813,
    "clu": 900,
    "lud": 1684,
    "ude": 2545,
    " inc": 133,
    "incl": 1445,
    "nclu": 1814,
    "clud": 901,
    "lude": 1685,
    "uded": 2546,
    "im": 1433,
    " im": 129,
    "imp": 1438,
    "mpl": 1772,
    "lem": 1617,
    "tat": 2433,
    " imp": 130,
    "impl": 1439,
    "mple": 1773,
    "plem": 2093,
    "leme": 1619,
    "ntat": 1902,
    "tati": 2434,
    "nm": 1882,
    "ern": 1147,
    "rnm": 2265,
    "nme": 1885,
    "vern": 2657,
    "ernm": 1149,
    "rnme": 2266,
    "nmen": 1886,
    "up": 2592,
    "rt": 2287,
    "sup": 2403,
    "upp": 2596,
    "ppo": 2132,
    "por": 2112,
    "ort": 2014,
    "rt ": 2288,
    " sup": 266,
    "supp": 2404,
    "uppo": 2597,
    "ppor": 2133,
    "port": 2113,
    "ort ": 2015,
    "mps": 1774,
    "umps": 2582,
    "mps ": 1775,
    " am": 15,
    "amo": 700,
    "mou": 1768,
    "oun": 2030,
    "unt": 2590,
    " amo": 16,
    "amou": 701,
    "moun": 1769,
    "ount": 2031,
    "unt ": 2591,
    "ther": 2466,
    "cov": 912,
    "era": 1135,
    "rag": 2174,
    " cov": 51,
    "cove": 913,
    "vera": 2655,
    "erag": 1136,
    "rage": 2175,
    " wor": 326,
    "sp": 2375,
    "ci": 890,
    "ns": 1896,
    " sp": 257,
    "spe": 2376,
    "pec": 2076,
    "eci": 1037,
    "cif": 893,
    "fic": 1213,
    "ons": 1983,
    "ns ": 1897,
    " spe": 258,
    "spec": 2377,
    "peci": 2077,
    "ecif": 1038,
    "cifi": 894,
    "ific": 1392,
    "fica": 1214,
    "ions": 1463,
    "ons ": 1984,
    "ms": 1777,
    "rms": 2259,
    "ms ": 1778,
    " ter": 277,
    "term": 2457,
    "erms": 1146,
    "rms ": 2260,
    "con": 907,
    "ond": 1975,
    "ndi": 1826,
    "dit": 982,
    "iti": 1509,
    " con": 49,
    "cond": 908,
    "ondi": 1977,
    "ndit": 1828,
    "diti": 983,
    "itio": 1510,
    "were": 2696,
    "ered": 1141,
    "pse": 2148,
    "set": 2345,
    "mpse": 1776,
    "pset": 2149,
    "sets": 2346,
    "pum ": 2154,
    "fo ": 1223,
    "nfo ": 1848,
    "ole": 1958,
    "sole": 2372,
    "oler": 1959,
    "pom": 2108,
    "omp": 1971,
    " pom": 216,
    "pomp": 2109,
    "omp ": 1972,
    "tali": 2426,
    "alis": 681,
    "lis ": 1639,
    " sh": 248,
    "she": 2353,
    " she": 250,
    "shem": 2354,
    "nif": 1859,
    "beni": 822,
    "enif": 1107,
    "nifi": 1860,
    "ifit": 1394,
    "சூ": 3025,
    " சூ": 429,
    "சூர": 3026,
    "ரிய": 3679,
    " சூர": 430,
    "சூரி": 3027,
    "ூரிய": 4348,
    "ரிய ": 3680,
    "பு": 3451,
    " பம": 492,
    "ம்ப": 3569,
    "்பு": 4632,
    "பு ": 3452,
    " பம்": 493,
    "பம்ப": 3415,
    "ம்பு": 3572,
    "்பு ": 4633,
    "சக": 2983,
    " சக": 420,
    "சக்": 2984,
    "க்த": 2972,
    " சக்": 421,
    "சக்த": 2985,
    "க்தி": 2973,
    "்தி ": 4590,
    "ுச": 4267,
    "ெட": 4351,
    "புச": 3456,
    "ுசெ": 4268,
    "செட": 3029,
    "ெட்": 4352,
    "டுக": 3112,
    "ுகள": 4250,
    "்புச": 4635,
    "புசெ": 3457,
    "ுசெட": 4269,
    "செட்": 3030,
    "ெட்ட": 4353,
    "ட்டு": 3148,
    "்டுக": 4564,
    "டுகள": 3113,
    "ுகள்": 4254,
    "ளி": 3862,
    "ின": 4133,
    "புக": 3453,
    "களி": 2882,
    "ளின": 3864,
    "ின்": 4134,
    "்புக": 4634,
    "புகள": 3454,
    "ுகளி": 4251,
    "களின": 2883,
    "ளின்": 3865,
    "ின் ": 4135,
    " di": 60,
    "dis": 980,
    "str": 2392,
    "tri": 2502,
    "ict": 1370,
    "ct ": 923,
    " dis": 62,
    "dist": 981,
    "istr": 1499,
    "stri": 2394,
    "tric": 2503,
    "rict": 2234,
    "ict ": 1371,
    "சோ": 3046,
    " சோ": 439,
    "சோல": 3047,
    "ோலா": 4490,
    "லார": 3796,
    " சோல": 440,
    "சோலா": 3049,
    "ோலார": 4491,
    "லார்": 3797,
    "ப் ": 3483,
    "ம்ப்": 3573,
    "்ப் ": 4641,
    "றிய": 3748,
    "்றிய": 4659,
    "றிய ": 3749,
    "வல": 3940,
    "தகவ": 3197,
    "கவல": 2894,
    "வல்": 3941,
    " தகவ": 450,
    "தகவல": 3198,
    "கவல்": 2895,
    "வல்க": 3943,
    "ன்ம": 3377,
    "மைக": 3552,
    "நன்ம": 3306,
    "ன்மை": 3378,
    "்மைக": 4649,
    "மைகள": 3553,
    "புக்": 3455,
    "எவ": 2842,
    "வ்": 4011,
    "வள": 3944,
    " எவ": 386,
    "எவ்": 2843,
    "வ்வ": 4012,
    "்வள": 4681,
    "வளவ": 3948,
    " எவ்": 387,
    "எவ்வ": 2844,
    "வ்வள": 4013,
    "்வளவ": 4683,
    "வளவு": 3949,
    "ளவு ": 3857,
    "வில": 3970,
    "ிலை": 4208,
    " வில": 568,
    "விலை": 3972,
    "ிலை ": 4209,
    "தின": 3243,
    "்தின": 4592,
    "தின்": 3244,
    "அம": 2762,
    "சங": 2986,
    " அம": 335,
    "அம்": 2765,
    "ம்ச": 3567,
    "்சங": 4528,
    "சங்": 2987,
    " அம்": 337,
    "அம்ச": 2766,
    "ம்சங": 3568,
    "்சங்": 4529,
    "சங்க": 2988,
