{
  "text": {
    " ": 0,
    "h": 891,
    "e": 691,
    "l": 1063,
    "o": 1267,
    " h": 85,
    "he": 904,
    "el": 727,
    "ll": 1106,
    "lo": 1116,
    "o ": 1268,
    " he": 86,
    "hel": 906,
    "ell": 735,
    "llo": 1112,
    "lo ": 1117,
    " hel": 87,
    "hell": 907,
    "ello": 737,
    "llo ": 1113,
    "i": 925,
    "hi": 914,
    "i ": 926,
    " hi": 89,
    "hi ": 915,
    " hi ": 90,
    "y": 1783,
    "ey": 819,
    "y ": 1784,
    "hey": 912,
    "ey ": 820,
    " hey": 88,
    "hey ": 913,
    "g": 850,
    "d": 639,
    " g": 80,
    "go": 877,
    "oo": 1315,
    "od": 1277,
    "d ": 640,
    " go": 83,
    "goo": 878,
    "ood": 1316,
    "od ": 1278,
    " goo": 84,
    "good": 879,
    "ood ": 1317,
    "m": 1139,
    "r": 1431,
    "n": 1193,
    " m": 121,
    "mo": 1177,
    "or": 1325,
    "rn": 1491,
    "ni": 1239,
    "in": 981,
    "ng": 1233,
    "g ": 851,
    " mo": 130,
    "mor": 1182,
    "orn": 1333,
    "rni": 1492,
    "nin": 1242,
    "ing": 989,
    "ng ": 1234,
    " mor": 133,
    "morn": 1183,
    "orni": 1334,
    "rnin": 1493,
    "ning": 1243,
    "ing ": 990,
    "v": 1730,
    " e": 52,
    "ev": 812,
    "ve": 1736,
    "en": 752,
    " ev": 65,
    "eve": 813,
    "ven": 1741,
    "eni": 762,
    " eve": 66,
    "even": 815,
    "veni": 1742,
    "enin": 763,
    "வ": 2713,
    "ண": 2124,
    "க": 1871,
    "்": 3206,
    "ம": 2395,
    " வ": 396,
    "வண": 2722,
    "ணக": 2126,
    "க்": 1965,
    "்க": 3208,
    "கம": 1876,
    "ம்": 2457,
    "் ": 3207,
    " வண": 399,
    "வணக": 2723,
    "ணக்": 2129,
    "க்க": 1967,
    "்கம": 3210,
    "கம்": 1877,
    "ம் ": 2458,
    " வணக": 400,
    "வணக்": 2724,
    "ணக்க": 2130,
    "க்கம": 1969,
    "்கம்": 3211,
    "கம் ": 1878,
    "ஹ": 2806,
    "ா": 2810,
    "ய": 2462,
    " ஹ": 423,
    "ஹா": 2807,
    "ாய": 2852,
    "ய்": 2512,
    " ஹா": 424,
    "ஹாய": 2808,
    "ாய்": 2861,
    "ய் ": 2513,
    " ஹாய": 425,
    "ஹாய்": 2809,
    "ாய் ": 2862,
    "ழ": 2696,
    "த": 2157,
    "ு": 3003,
    "ள": 2666,
    "வா": 2750,
    "ாழ": 2878,
    "ழ்": 2709,
    "்த": 3284,
    "த்": 2236,
    "து": 2210,
    "ுக": 3005,
    "கள": 1897,
    "ள்": 2692,
    " வா": 407,
    "வாழ": 2753,
    "ாழ்": 2879,
    "ழ்த": 2711,
    "்த்": 3303,
    "த்த": 2237,
    "்து": 3293,
    "துக": 2212,
    "ுக்": 3018,
    "்கள": 3217,
    "கள்": 1904,
    "ள் ": 2693,
    " வாழ": 409,
    "வாழ்": 2754,
    "ாழ்த": 2880,
    "ழ்த்": 2712,
    "்த்த": 3304,
    "த்து": 2239,
    "்துக": 3294,
    "துக்": 2214,
    "ுக்க": 3019,
    "க்கள": 1971,
    "்கள்": 3221,
    "கள் ": 1905,
    "ல": 2616,
    "ை": 3142,
    " க": 269,
    "கா": 1909,
    "ால": 2873,
    "லை": 2648,
    "ை ": 3143,
    " கா": 278,
    "கால": 1915,
    "ாலை": 2874,
    "லை ": 2649,
    " கால": 279,
    "காலை": 1916,
    "ாலை ": 2875,
    " ம": 374,
    "மா": 2414,
    " மா": 378,
    "மால": 2424,
    " மால": 381,
    "மாலை": 2425,
    "b": 551,
    "db": 641,
    "by": 578,
    "ye": 1785,
    "e ": 692,
    "odb": 1279,
    "dby": 642,
    "bye": 579,
    "ye ": 1786,
    "oodb": 1318,
    "odby": 1280,
    "dbye": 643,
    "bye ": 580,
    " b": 18,
    " by": 23,
    " bye": 24,
    "s": 1533,
    " s": 163,
    "se": 1544,
    "ee": 712,
    " se": 169,
    "see": 1546,
    "ee ": 713,
    " see": 170,
    "see ": 1547,
    "u": 1666,
    " y": 223,
    "yo": 1793,
    "ou": 1346,
    "u ": 1667,
    " yo": 224,
    "you": 1794,
    "ou ": 1347,
    " you": 225,
    "you ": 1795,
    "a": 442,
    "t": 1594,
    " l": 111,
    "la": 1065,
    "at": 533,
    "te": 1612,
    "er": 776,
    "r ": 1432,
    " la": 112,
    "lat": 1076,
    "ate": 535,
    "ter": 1624,
    "er ": 777,
    " lat": 114,
    "late": 1077,
    "ater": 537,
    "ter ": 1625,
    "k": 1048,
    " t": 187,
    "ta": 1599,
    "ak": 474,
    "ke": 1053,
    " ta": 188,
    "tak": 1603,
    "ake": 475,
    "ke ": 1054,
    " tak": 189,
    "take": 1604,
    "ake ": 476,
    "c": 581,
    " c": 25,
    "ca": 583,
    "ar": 518,
    "re": 1451,
    " ca": 26,
    "car": 587,
    "are": 522,
    "re ": 1452,
    " car": 28,
    "care": 588,
    "are ": 523,
    "th": 1628,
    "ha": 893,
    "an": 491,
    "nk": 1249,
    "ks": 1061,
    "s ": 1534,
    " th": 193,
    "tha": 1629,
    "han": 894,
    "ank": 507,
    "nks": 1250,
    "ks ": 1062,
    " tha": 194,
    "than": 1630,
    "hank": 897,
    "anks": 508,
    "nks ": 1251,
    " a": 1,
    "nd": 1214,
    " an": 9,
    "and": 496,
    "nd ": 1215,
    " and": 10,
    "and ": 497,
    "ந": 2242,
    "ன": 2268,
    "ற": 2578,
    "ி": 2887,
    " ந": 334,
    "நன": 2243,
    "ன்": 2297,
    "்ற": 3338,
    "றி": 2597,
    "ி ": 2888,
    " நன": 335,
    "நன்": 2244,
    "ன்ற": 2307,
    "்றி": 3341,
    "றி ": 2598,
    " நன்": 336,
    "நன்ற": 2245,
    "ன்றி": 2309,
    "்றி ": 3342,
    "ட": 2047,
    "ப": 2310,
    "ெ": 3092,
    "ே": 3108,
    "வி": 2755,
    "ிட": 2897,
    "டை": 2103,
    "ைப": 3159,
    "பெ": 2376,
    "ெற": 3099,
    "று": 2599,
    "கி": 1919,
    "ிற": 2950,
    "றே": 2606,
    "ேன": 3115,
    " வி": 410,
    "விட": 2756,
    "ிடை": 2898,
    "டைப": 2108,
    "ைபெ": 3160,
    "பெற": 2377,
    "ெறு": 3101,
    "றுக": 2601,
    "ுகி": 3014,
    "கிற": 1927,
    "ிறே": 2960,
    "றேன": 2607,
    "ேன்": 3116,
    "ன் ": 2298,
    " விட": 411,
    "விடை": 2757,
    "ிடைப": 2899,
    "டைபெ": 2109,
    "ைபெற": 3161,
    "பெறு": 2379,
    "ெறுக": 3102,
    "றுகி": 2602,
    "ுகிற": 3015,
    "கிறே": 1929,
    "ிறேன": 2961,
    "றேன்": 2608,
    "ேன் ": 3117,
    " ப": 347,
    "பி": 2351,
    "றக": 2580,
    "கு": 1936,
    "ு ": 3004,
    " பி": 363,
    "பிற": 2358,
    "ிறக": 2951,
    "றகு": 2581,
    "கு ": 1937,
    " பிற": 365,
    "பிறக": 2359,
    "ிறகு": 2952,
    "றகு ": 2582,
    "ர": 2514,
    "பா": 2341,
    "ார": 2863,
    "ர்": 2565,
    "கல": 1885,
    "லா": 2630,
    "ாம": 2846,
    " பா": 359,
    "பார": 2349,
    "ார்": 2867,
    "ர்க": 2567,
    "்க்": 3233,
    "்கல": 3212,
    "கலா": 1886,
    "லாம": 2631,
    "ாம்": 2850,
    " பார": 362,
    "பார்": 2350,
    "ார்க": 2869,
    "ர்க்": 2568,
    "்க்க": 3234,
    "க்கல": 1970,
    "்கலா": 3213,
    "கலாம": 1887,
    "லாம்": 2632,
    "ாம் ": 2851,
    "பை": 2383,
    " பை": 370,
    "பை ": 2384,
    " பை ": 371,
    "கவ": 1906,
    "வன": 2730,
    "னம": 2273,
    "ாக": 2812,
    "க ": 1872,
    " கவ": 276,
    "கவன": 1907,
    "வனம": 2731,
    "னமா": 2276,
    "மாக": 2416,
    "ாக ": 2813,
    " கவன": 277,
    "கவனம": 1908,
    "வனமா": 2732,
    "னமாக": 2277,
    "மாக ": 2417,
    "இ": 1830,
    " இ": 241,
    "இர": 1839,
    "ரு": 2546,
    " இர": 247,
    "இரு": 1840,
    "ரு ": 2547,
    " இரு": 248,
    "இரு ": 1841,
    " i": 93,
    " i ": 94,
    "p": 1362,
    "f": 821,
    " p": 142,
    "pr": 1408,
    "ef": 717,
    "fe": 826,
    " pr": 153,
    "pre": 1409,
    "ref": 1455,
    "efe": 718,
    "fer": 829,
    " pre": 154,
    "pref": 1410,
    "refe": 1456,
    "efer": 719,
    "fer ": 830,
    "am": 487,
    "mi": 1168,
    "il": 965,
    "l ": 1064,
    "tam": 1607,
    "ami": 489,
    "mil": 1171,
    "il ": 966,
    " tam": 190,
    "tami": 1608,
    "amil": 490,
    "mil ": 1172,
    "gu": 886,
    "ua": 1668,
    "ag": 457,
    "ge": 859,
    "lan": 1071,
    "ang": 500,
    "ngu": 1237,
    "gua": 887,
    "uag": 1669,
    "age": 458,
    "ge ": 860,
    " lan": 113,
    "lang": 1073,
    "angu": 501,
    "ngua": 1238,
    "guag": 888,
    "uage": 1670,
    "age ": 459,
    "w": 1753,
    " w": 213,
    "wa": 1755,
    "nt": 1255,
    "t ": 1595,
    " wa": 214,
    "wan": 1756,
    "ant": 509,
    "nt ": 1256,
    " wan": 215,
    "want": 1757,
    "ant ": 510,
    "to": 1640,
    " to": 198,
    "to ": 1641,
    " to ": 199,
    " u": 204,
    "us": 1719,
    " us": 205,
    "use": 1720,
    "se ": 1545,
    " use": 206,
    "use ": 1721,
    "sw": 1588,
    "wi": 1773,
    "it": 1020,
    "tc": 1609,
    "ch": 599,
    "h ": 892,
    " sw": 183,
    "swi": 1589,
    "wit": 1774,
    "itc": 1022,
    "tch": 1610,
    "ch ": 600,
    " swi": 184,
    "swit": 1590,
    "witc": 1775,
    "itch": 1023,
    "tch ": 1611,
    "pl": 1374,
    "le": 1081,
    "ea": 696,
    "as": 530,
    " pl": 145,
    "ple": 1377,
    "lea": 1085,
    "eas": 697,
    "ase": 531,
    " ple": 146,
    "plea": 1378,
    "leas": 1086,
    "ease": 698,
    "ase ": 532,
    " த": 316,
    "தம": 2165,
    "மி": 2426,
    "ிழ": 2978,
    " தம": 321,
    "தமி": 2166,
    "மிழ": 2431,
    "ிழ்": 2982,
    "ழ் ": 2710,
    " தமி": 322,
    "தமிழ": 2167,
    "மிழ்": 2433,
    "ிழ் ": 2983,
    "ொ": 3181,
    "மொ": 2450,
    "ொழ": 3186,
    "ழி": 2700,
    " மொ": 390,
    "மொழ": 2452,
    "ொழி": 3187,
    "ழி ": 2701,
    " மொழ": 392,
    "மொழி": 2453,
    "ொழி ": 3188,
    "ழு": 2704,
    "ிழு": 2979,
    "ழுக": 2705,
    "்கு": 3228,
    "மிழு": 2432,
    "ிழுக": 2980,
    "ழுக்": 2706,
    "க்கு": 1973,
    "்கு ": 3229,
    "ாற": 2870,
    "றவ": 2591,
    "வு": 2775,
    "ும": 3053,
    "மாற": 2422,
    "ாறவ": 2871,
    "றவு": 2592,
    "வும": 2780,
    "ும்": 3057,
    " மாற": 380,
    "மாறவ": 2423,
    "ாறவு": 2872,
    "றவும": 2593,
    "வும்": 2781,
    "ும் ": 3058,
    "gl": 871,
    "li": 1093,
    "is": 1011,
    "sh": 1550,
    " en": 58,
    "eng": 760,
    "ngl": 1235,
    "gli": 872,
    "lis": 1101,
    "ish": 1015,
    "sh ": 1551,
    " eng": 59,
    "engl": 761,
    "ngli": 1236,
    "glis": 873,
    "lish": 1102,
    "ish ": 1016,
    "ஆ": 1818,
    "ங": 1978,
    " ஆ": 233,
    "ஆங": 1819,
    "ங்": 1979,
    "ில": 2964,
    "லம": 2624,
    " ஆங": 234,
    "ஆங்": 1820,
    "ங்க": 1980,
    "்கி": 3224,
    "கில": 1930,
    "ிலம": 2970,
    "லம்": 2625,
    " ஆங்": 235,
    "ஆங்க": 1821,
    "ங்கி": 1982,
    "்கில": 3227,
    "கிலம": 1932,
    "ிலம்": 2971,
    "லம் ": 2626,
    "லத": 2621,
    "தி": 2186,
    "ற்": 2611,
    "ிலத": 2968,
    "லத்": 2622,
    "்தி": 3286,
    "திற": 2205,
    "ிற்": 2962,
    "ற்க": 2612,
    "கிலத": 1931,
    "ிலத்": 2969,
    "லத்த": 2623,
    "த்தி": 2238,
    "்திற": 3291,
    "திற்": 2207,
    "ிற்க": 2963,
    "ற்கு": 2613,
    "நா": 2249,
    "ான": 2835,
    " நா": 339,
    "நான": 2250,
    "ான்": 2841,
    " நான": 340,
    "நான்": 2251,
    "ான் ": 2842,
    "ொ ": 3182,
    "மொ ": 2451,
    " மொ ": 391,
    "ho": 921,
    "ow": 1352,
    "w ": 1754,
    " ho": 91,
    "how": 923,
    "ow ": 1353,
    " how": 92,
    "how ": 924,
    "et": 803,
    " ge": 81,
    "get": 863,
    "et ": 804,
    " get": 82,
    "get ": 864,
    "tr": 1648,
    "ra": 1433,
    "ac": 447,
    "ct": 625,
    " tr": 200,
    "tra": 1649,
    "rac": 1434,
    "act": 450,
    "cto": 628,
    "tor": 1644,
    "or ": 1326,
    " tra": 201,
    "trac": 1650,
    "ract": 1435,
    "acto": 451,
    "ctor": 629,
    "tor ": 1645,
    "su": 1580,
    "ub": 1671,
    "bs": 571,
    "si": 1556,
    "id": 944,
    "dy": 689,
    " su": 179,
    "sub": 1581,
    "ubs": 1674,
    "bsi": 572,
    "sid": 1557,
    "idy": 948,
    "dy ": 690,
    " sub": 180,
    "subs": 1583,
    "ubsi": 1675,
    "bsid": 573,
    "sidy": 1559,
    "idy ": 949,
    " te": 191,
    "tel": 1620,
    "ll ": 1107,
    " tel": 192,
    "tell": 1621,
    "ell ": 736,
    "me": 1157,
    " me": 125,
    "me ": 1158,
    " me ": 126,
    "ab": 444,
    "bo": 568,
    "ut": 1722,
    " ab": 3,
    "abo": 445,
    "bou": 569,
    "out": 1350,
    "ut ": 1723,
    " abo": 4,
    "abou": 446,
    "bout": 570,
    "out ": 1351,
    "gr": 880,
    "ri": 1468,
    "ic": 934,
    "cu": 632,
    "ul": 1686,
    "lt": 1124,
    "tu": 1659,
    "ur": 1709,
    "al": 477,
    " ag": 7,
    "agr": 463,
    "gri": 884,
    "ric": 1472,
    "icu": 942,
    "cul": 633,
    "ult": 1690,
    "ltu": 1127,
    "tur": 1662,
    "ura": 1711,
    "ral": 1440,
    "al ": 478,
    " agr": 8,
    "agri": 464,
    "gric": 885,
    "ricu": 1474,
    "icul": 943,
    "cult": 634,
    "ultu": 1691,
    "ltur": 1128,
    "tura": 1663,
    "ural": 1713,
    "ral ": 1441,
    "z": 1799,
    "ec": 702,
    "iz": 1036,
    "za": 1800,
    "ti": 1633,
    "io": 993,
    "on": 1308,
    "n ": 1194,
    "mec": 1159,
    "ech": 703,
    "cha": 601,
    "ani": 502,
    "niz": 1244,
    "iza": 1037,
    "zat": 1801,
    "ati": 538,
    "tio": 1636,
    "ion": 994,
    "on ": 1309,
    " mec": 127,
    "mech": 1160,
    "echa": 704,
    "chan": 602,
    "hani": 895,
    "aniz": 504,
    "niza": 1245,
    "izat": 1038,
    "zati": 1802,
    "atio": 540,
    "tion": 1637,
    "ion ": 995,
    " f": 69,
    "fo": 843,
    " fo": 76,
    "for": 844,
    " for": 77,
    "for ": 845,
    "fa": 823,
    "rm": 1485,
    "m ": 1140,
    " fa": 70,
    "far": 824,
    "arm": 524,
    "rm ": 1486,
    " far": 71,
    "farm": 825,
    "arm ": 525,
    "q": 1426,
    "eq": 773,
    "qu": 1427,
    "ui": 1681,
    "ip": 996,
    "pm": 1383,
    " eq": 61,
    "equ": 774,
    "qui": 1428,
    "uip": 1682,
    "ipm": 998,
    "pme": 1386,
    "men": 1161,
    "ent": 764,
    " equ": 62,
    "equi": 775,
    "quip": 1429,
    "uipm": 1683,
    "ipme": 999,
    "pmen": 1387,
    "ment": 1162,
    "ent ": 765,
    "can": 584,
    "an ": 492,
    " can": 27,
    "can ": 585,
    "a ": 443,
    " a ": 2,
    " r": 158,
    " re": 159,
    "ren": 1459,
    "nta": 1257,
    "tal": 1605,
    " ren": 160,
    "rent": 1461,
    "enta": 766,
    "ntal": 1258,
    "tal ": 1606,
    "sc": 1541,
    "em": 744,
    " sc": 167,
    "sch": 1542,
    "che": 603,
    "hem": 908,
    "eme": 746,
    " sch": 168,
    "sche": 1543,
    "chem": 604,
    "heme": 909,
    "eme ": 747,
    " d": 38,
    "de": 647,
    "ai": 465,
    "ls": 1122,
    " de": 39,
    "det": 655,
    "eta": 805,
    "tai": 1601,
    "ail": 470,
    "ils": 974,
    "ls ": 1123,
    " det": 41,
    "deta": 656,
    "etai": 806,
    "tail": 1602,
    "ails": 471,
    "ils ": 975,
    " ட": 311,
    "டி": 2075,
    "ிர": 2932,
    "ரா": 2533,
    "்ட": 3244,
    "டர": 2063,
    " டி": 312,
    "டிர": 2082,
    "ிரா": 2938,
    "ராக": 2534,
    "ாக்": 2814,
    "க்ட": 1974,
    "்டர": 3252,
    "டர்": 2064,
    "ர் ": 2566,
    " டிர": 313,
    "டிரா": 2083,
    "ிராக": 2939,
    "ராக்": 2535,
    "ாக்ட": 2816,
    "க்டர": 1975,
    "்டர்": 3253,
    "டர் ": 2065,
    "னி": 2283,
    "ிய": 2915,
    "யம": 2481,
    "மான": 2419,
    "ானி": 2839,
    "னிய": 2286,
    "ியம": 2921,
    "யம்": 2484,
    " மான": 379,
    "மானி": 2421,
    "ானிய": 2840,
    "னியம": 2290,
    "ியம்": 2922,
    "யம் ": 2485,
    "எ": 1856,
    " எ": 259,
    "எப": 1864,
    "ப்": 2385,
    "்ப": 3307,
    "பட": 2315,
    " எப": 264,
    "எப்": 1865,
    "ப்ப": 2387,
    "்பட": 3309,
    "படி": 2316,
    "டி ": 2076,
    " எப்": 265,
    "எப்ப": 1866,
    "ப்பட": 2389,
    "்படி": 3310,
    "படி ": 2317,
    "ுவ": 3074,
    "வத": 2727,
    " பெ": 368,
    "றுவ": 2603,
    "ுவத": 3077,
    "வது": 2728,
    "து ": 2211,
    " பெற": 369,
    "ெறுவ": 3103,
    "றுவத": 2605,
    "ுவது": 3078,
    "வது ": 2729,
    "வே": 2785,
    "ேள": 3134,
    "ளா": 2680,
    "ாண": 2829,
    "ண்": 2148,
    "்ம": 3330,
    "மை": 2444,
    " வே": 417,
    "வேள": 2790,
    "ேளா": 3135,
    "ளாண": 2681,
    "ாண்": 2830,
    "ண்ம": 2155,
    "்மை": 3334,
    "மை ": 2445,
    " வேள": 420,
    "வேளா": 2791,
    "ேளாண": 3136,
    "ளாண்": 2682,
    "ாண்ம": 2831,
    "ண்மை": 2156,
    "்மை ": 3335,
    "இய": 1834,
    "யந": 2475,
    "ந்": 2264,
    "ரம": 2526,
    "மய": 2408,
    "ல்": 2652,
    " இய": 244,
    "இயந": 1837,
    "யந்": 2476,
    "ந்த": 2265,
    "திர": 2200,
    "ிரம": 2936,
    "ரமய": 2527,
    "மயம": 2409,
    "யமா": 2482,
    "கல்": 1894,
    "ல் ": 2653,
    " இயந": 246,
    "இயந்": 1838,
    "யந்த": 2477,
    "ந்தி": 2267,
    "்திர": 3290,
    "திரம": 2203,
    "ிரமய": 2937,
    "ரமயம": 2528,
    "மயமா": 2410,
    "யமாக": 2483,
    "மாக்": 2418,
    "ாக்க": 2815,
    "்கல்": 3216,
    "கல் ": 1895,
    "பற": 2338,
    " பற": 357,
    "பற்": 2339,
    "ற்ற": 2614,
    " பற்": 358,
    "பற்ற": 2340,
    "ற்றி": 2615,
    "ச": 1984,
    " ச": 293,
    "சொ": 2034,
    "ொல": 3183,
    "்ல": 3343,
    "லு": 2643,
    "ுங": 3020,
    " சொ": 309,
    "சொல": 2035,
    "ொல்": 3184,
    "ல்ல": 2661,
    "்லு": 3346,
    "லுங": 2646,
    "ுங்": 3021,
    " சொல": 310,
    "சொல்": 2036,
    "ொல்ல": 3185,
    "ல்லு": 2663,
    "்லுங": 3347,
    "லுங்": 2647,
    "ுங்க": 3022,
    "ங்கள": 1981,
    "பண": 2322,
    "்ண": 3274,
    "ணை": 2140,
    " பண": 350,
    "பண்": 2323,
    "ண்ண": 2151,
    "்ணை": 3281,
    "ணை ": 2141,
    " பண்": 351,
    "பண்ண": 2324,
    "ண்ணை": 2154,
    "்ணை ": 3282,
    "உ": 1846,
    " உ": 252,
    "உப": 1847,
    "பக": 2312,
    "கர": 1879,
    "ரண": 2519,
    "ணங": 2131,
    "ளு": 2687,
    "ன ": 2269,
    " உப": 253,
    "உபக": 1848,
    "பகர": 2313,
    "கரண": 1880,
    "ரணங": 2521,
    "ணங்": 2132,
    "களு": 1900,
    "ளுக": 2688,
    "்கா": 3222,
    "கான": 1911,
    "ான ": 2836,
    " உபக": 254,
    "உபகர": 1849,
    "பகரண": 2314,
    "கரணங": 1882,
    "ரணங்": 2522,
    "ணங்க": 2133,
    "்களு": 3219,
    "களுக": 1901,
    "ளுக்": 2689,
    "க்கா": 1972,
    "்கான": 3223,
    "கான ": 1912,
    "ாட": 2822,
    "டக": 2049,
    "கை": 1951,
    "வாட": 2751,
    "ாடக": 2823,
    "டகை": 2050,
    "கை ": 1952,
    " வாட": 408,
    "வாடக": 2752,
    "ாடகை": 2824,
    "டகை ": 2051,
    "ட்": 2113,
    "ட ": 2048,
    " தி": 325,
    "திட": 2190,
    "ிட்": 2900,
    "ட்ட": 2114,
    "்ட ": 3245,
    " திட": 326,
    "திட்": 2191,
    "ிட்ட": 2901,
    "ட்ட ": 2115,
    "ிவ": 2984,
    "வர": 2736,
    "ரங": 2516,
    "விவ": 2769,
    "ிவர": 2989,
    "வரங": 2737,
    "ரங்": 2517,
    " விவ": 416,
    "விவர": 2771,
    "ிவரங": 2990,
    "வரங்": 2738,
    "ரங்க": 2518,
    "wh": 1766,
    " wh": 219,
    "wha": 1767,
    "hat": 902,
    "at ": 534,
    " wha": 220,
    "what": 1768,
    "hat ": 903,
    " is": 101,
    "is ": 1012,
    " is ": 102,
    "the": 1631,
    "he ": 905,
    " the": 195,
    "the ": 1632,
    "di": 659,
    "ie": 950,
    "es": 795,
    "idi": 945,
    "die": 660,
    "ies": 953,
    "es ": 796,
    "sidi": 1558,
    "idie": 946,
    "dies": 661,
    "ies ": 954,
    " o": 138,
    "of": 1287,
    "f ": 822,
    " of": 139,
    "of ": 1288,
    " of ": 140,
    "x": 1779,
    "ex": 816,
    "xp": 1780,
    " ex": 67,
    "exp": 817,
    "xpl": 1781,
    "pla": 1375,
    "lai": 1068,
    "ain": 472,
    "in ": 982,
    " exp": 68,
    "expl": 818,
    "xpla": 1782,
    "plai": 1376,
    "lain": 1070,
    "ain ": 473,
    "ro": 1495,
    "og": 1291,
    "pro": 1412,
    "rog": 1501,
    "ogr": 1292,
    "gra": 881,
    "ram": 1442,
    "am ": 488,
    " pro": 155,
    "prog": 1414,
    "rogr": 1502,
    "ogra": 1293,
    "gram": 882,
    "ram ": 1443,
    "be": 555,
    "ne": 1220,
    "fi": 836,
    "ts": 1657,
    " be": 19,
    "ben": 556,
    "ene": 757,
    "nef": 1224,
    "efi": 722,
    "fit": 839,
    "its": 1029,
    "ts ": 1658,
    " ben": 20,
    "bene": 557,
    "enef": 758,
    "nefi": 1225,
    "efit": 723,
    "fits": 840,
    "its ": 1030,
    "do": 670,
    "oe": 1284,
    " do": 45,
    "doe": 674,
    "oes": 1285,
    " doe": 48,
    "does": 675,
    "oes ": 1286,
    "ff": 831,
    "off": 1289,
    "ffe": 832,
    " off": 141,
    "offe": 1290,
    "ffer": 833,
    "டம": 2060,
    "்டம": 3250,
    "டம்": 2061,
    "ட்டம": 2118,
    "்டம்": 3251,
    "டம் ": 2062,
    "என": 1860,
    "றா": 2594,
    " என": 262,
    "என்": 1861,
    "்றா": 3339,
    "றால": 2595,
    "ால்": 2876,
    " என்": 263,
    "என்ற": 1863,
    "ன்றா": 2308,
    "்றால": 3340,
    "றால்": 2596,
    "ால் ": 2877,
    "்ன": 3305,
    "ன்ன": 2301,
    "்ன ": 3306,
    "என்ன": 1862,
    "ன்ன ": 2302,
    "யங": 2467,
    "ியங": 2917,
    "யங்": 2468,
    "னியங": 2288,
    "ியங்": 2918,
    "யங்க": 2469,
    "ய ": 2463,
    "ிய ": 2916,
    "னிய ": 2287,
    "டத": 2057,
    "தை": 2229,
    "்டத": 3248,
    "டத்": 2058,
    "்தை": 3300,
    "தை ": 2230,
    "ட்டத": 2117,
    "்டத்": 3249,
    "டத்த": 2059,
    "த்தை": 2241,
    "்தை ": 3301,
    "ிள": 2975,
    "ளக": 2668,
    "விள": 2765,
    "ிளக": 2976,
    "ளக்": 2669,
    "குங": 1940,
    " விள": 414,
    "விளக": 2766,
    "ிளக்": 2977,
    "ளக்க": 2670,
    "்குங": 3231,
    "குங்": 1941,
    "பய": 2333,
    "யன": 2478,
    "ளை": 2690,
    " பய": 354,
    "பயன": 2334,
    "யன்": 2479,
    "ன்க": 2299,
    "களை": 1902,
    "ளை ": 2691,
    " பயன": 355,
    "பயன்": 2335,
    "யன்க": 2480,
    "ன்கள": 2300,
    "்களை": 3220,
    "களை ": 1903,
    "வழ": 2747,
    "ழங": 2697,
    "றத": 2583,
    " வழ": 405,
    "வழங": 2748,
    "ழங்": 2698,
    "குக": 1938,
    "ிறத": 2953,
    "றது": 2584,
    " வழங": 406,
    "வழங்": 2749,
    "ழங்க": 2699,
    "ங்கு": 1983,
    "்குக": 3230,
    "குகி": 1939,
    "கிறத": 1928,
    "ிறது": 2954,
    "றது ": 2585,
    "who": 1771,
    "ho ": 922,
    " who": 222,
    "who ": 1772,
    "ig": 955,
    "gi": 865,
    "ib": 929,
    "bl": 562,
    " el": 55,
    "eli": 731,
    "lig": 1097,
    "igi": 959,
    "gib": 866,
    "ibl": 932,
    "ble": 563,
    "le ": 1082,
    " eli": 57,
    "elig": 733,
    "ligi": 1098,
    "igib": 960,
    "gibl": 868,
    "ible": 933,
    "ble ": 564,
    "bi": 558,
    "ty": 1664,
    "ibi": 930,
    "bil": 559,
    "ili": 969,
    "lit": 1104,
    "ity": 1031,
    "ty ": 1665,
    "gibi": 867,
    "ibil": 931,
    "bili": 561,
    "ilit": 970,
    "lity": 1105,
    "ity ": 1032,
    "sm": 1562,
    "ma": 1144,
    " sm": 173,
    "sma": 1563,
    "mal": 1149,
    "all": 483,
    " sma": 174,
    "smal": 1564,
    "mall": 1151,
    "all ": 484,
    "rs": 1512,
    "rme": 1487,
    "mer": 1163,
    "ers": 789,
    "rs ": 1513,
    "arme": 526,
    "rmer": 1488,
    "mers": 1165,
    "ers ": 790,
    "ap": 511,
    "pp": 1400,
    "ly": 1137,
    " ap": 12,
    "app": 516,
    "ppl": 1401,
    "ply": 1381,
    "ly ": 1138,
    " app": 13,
    "appl": 517,
    "pply": 1403,
    "ply ": 1382,
    "cr": 619,
    "ia": 927,
    " cr": 35,
    "cri": 620,
    "rit": 1481,
    "ite": 1024,
    "eri": 783,
    "ria": 1470,
    "ia ": 928,
    " cri": 36,
    "crit": 621,
    "rite": 1482,
    "iter": 1026,
    "teri": 1626,
    "eria": 784,
    "ria ": 1471,
    "யத": 2470,
    "ியத": 2919,
    "யத்": 2473,
    "னியத": 2289,
    "ியத்": 2920,
    "யத்த": 2474,
    " ய": 393,
    "யா": 2491,
    " யா": 394,
    "யார": 2495,
    " யார": 395,
    "யார்": 2496,
    "ார் ": 2868,
    "தக": 2159,
    "ுத": 3034,
    "னவ": 2280,
    " தக": 317,
    "தகு": 2160,
    "குத": 1944,
    "ுதி": 3039,
    "திய": 2198,
    "ியா": 2925,
    "யான": 2492,
    "ானவ": 2837,
    "னவர": 2281,
    "வர்": 2741,
    " தகு": 318,
    "தகுத": 2161,
    "குதி": 1946,
    "ுதிய": 3041,
    "தியா": 2199,
    "ியான": 2926,
    "யானவ": 2494,
    "ானவர": 2838,
    "னவர்": 2282,
    "வர் ": 2742,
    "தி ": 2187,
    "ுதி ": 3040,
    "சி": 2010,
    " சி": 299,
    "சிற": 2016,
    "ிறு": 2958,
    "று ": 2600,
    " சிற": 300,
    "சிறு": 2017,
    "ிறு ": 2959,
    "வச": 2714,
    "சா": 2002,
    "யி": 2497,
    "ிக": 2889,
    "ிவச": 2985,
    "வசா": 2715,
    "சாய": 2003,
    "ாயி": 2858,
    "யிக": 2499,
    "ிகள": 2890,
    "விவச": 2770,
    "ிவசா": 2986,
    "வசாய": 2716,
    "சாயி": 2007,
    "ாயிக": 2860,
    "யிகள": 2500,
    "ிகள்": 2894,
    "ற ": 2579,
    "ெற ": 3100,
    "பெற ": 2378,
    "மு": 2434,
    "ுட": 3026,
    "யு": 2507,
    "ா ": 2811,
    " மு": 384,
    "முட": 2435,
    "ுடி": 3027,
    "டிய": 2079,
    "ியு": 2930,
    "யும": 2508,
    "ுமா": 3054,
    "மா ": 2415,
    " முட": 385,
    "முடி": 2436,
    "ுடிய": 3028,
    "டியு": 2081,
    "ியும": 2931,
    "யுமா": 2509,
    "ுமா ": 3055,
    "ண ": 2125,
    "ரண ": 2520,
    "கரண ": 1881,
    "ிண": 2902,
    "ணப": 2134,
    "விண": 2758,
    "ிண்": 2905,
    "்ணப": 3277,
    "ணப்": 2135,
    "்பி": 3317,
    "பிக": 2352,
    "ிக்": 2895,
    " விண": 412,
    "விண்": 2759,
    "ிண்ண": 2907,
    "ண்ணப": 2152,
    "்ணப்": 3278,
    "ணப்ப": 2136,
    "ப்பி": 2392,
    "்பிக": 3318,
    "பிக்": 2353,
    "ிக்க": 2896,
    "அ": 1808,
    "ோ": 3190,
    " அ": 226,
    "அள": 1815,
    "ளவ": 2677,
    "கோ": 1960,
    "ோல": 3203,
    " அள": 231,
    "அளவ": 1816,
    "ளவு": 2678,
    "வுக": 2777,
    "ுகோ": 3016,
    "கோல": 1963,
    "ோல்": 3204,
    "ல்க": 2654,
    " அளவ": 232,
    "அளவு": 1817,
    "ளவுக": 2679,
    "வுகோ": 2778,
    "ுகோல": 3017,
    "கோல்": 1964,
    "ோல்க": 3205,
    "ல்கள": 2655,
    "oc": 1272,
    "um": 1692,
    "doc": 672,
    "ocu": 1275,
    "cum": 635,
    "ume": 1693,
    "nts": 1265,
    " doc": 47,
    "docu": 673,
    "ocum": 1276,
    "cume": 636,
    "umen": 1694,
    "ents": 769,
    "nts ": 1266,
    " ar": 14,
    " are": 15,
    " n": 135,
    "ed": 708,
    " ne": 136,
    "nee": 1222,
    "eed": 714,
    "ede": 710,
    "ded": 649,
    "ed ": 709,
    " nee": 137,
    "need": 1223,
    "eede": 716,
    "eded": 711,
    "ded ": 650,
    "ir": 1000,
    "req": 1464,
    "uir": 1684,
    "ire": 1001,
    "red": 1453,
    " req": 161,
    "requ": 1465,
    "quir": 1430,
    "uire": 1685,
    "ired": 1002,
    "red ": 1454,
    "pa": 1364,
    "pe": 1367,
    "rw": 1524,
    "wo": 1776,
    "rk": 1483,
    "k ": 1049,
    " pa": 143,
    "pap": 1365,
    "ape": 512,
    "per": 1368,
    "erw": 791,
    "rwo": 1525,
    "wor": 1777,
    "ork": 1331,
    "rk ": 1484,
    " pap": 144,
    "pape": 1366,
    "aper": 513,
    "perw": 1370,
    "erwo": 792,
    "rwor": 1526,
    "work": 1778,
    "ork ": 1332,
    "st": 1572,
    " li": 117,
    "ist": 1018,
    "st ": 1573,
    " lis": 118,
    "list": 1103,
    "ist ": 1019,
    "do ": 671,
    " do ": 46,
    "eed ": 715,
    "bm": 565,
    "ubm": 1672,
    "bmi": 566,
    "mit": 1175,
    "it ": 1021,
    "subm": 1582,
    "ubmi": 1673,
    "bmit": 567,
    "mit ": 1176,
    "ஆவ": 1827,
    " ஆவ": 239,
    "ஆவண": 1828,
    "வணங": 2725,
    " ஆவண": 240,
    "ஆவணங": 1829,
    "வணங்": 2726,
    "தே": 2226,
    "ேவ": 3137,
    "வை": 2792,
    " தே": 330,
    "தேவ": 2227,
    "ேவை": 3138,
    "வை ": 2793,
    " தேவ": 331,
    "தேவை": 2228,
    "ேவை ": 3139,
    "ைய": 3167,
    "வைய": 2797,
    "ையா": 3172,
    "ேவைய": 3141,
    "வையா": 2798,
    "ையான": 3173,
    "யான ": 2493,
    "கலு": 1890,
    "லுக": 2644,
    "்கலு": 3215,
    "கலுக": 1891,
    "லுக்": 2645,
    "யல": 2487,
    " பட": 348,
    "பட்": 2320,
    "்டி": 3259,
    "ியல": 2923,
    "யல்": 2488,
    " பட்": 349,
    "பட்ட": 2321,
    "ட்டி": 2121,
    "்டிய": 3261,
    "டியல": 2080,
    "ியல்": 2924,
    "யல் ": 2489,
    "ைக": 3144,
    "கைக": 1953,
    "ைக்": 3150,
    "டகைக": 2052,
    "கைக்": 1954,
    "ைக்க": 3152,
    "சம": 1994,
    "மர": 2411,
    " சம": 296,
    "சமர": 1997,
    "மர்": 2412,
    "ர்ப": 2573,
    "்ப்": 3328,
    "்க ": 3209,
    " சமர": 298,
    "சமர்": 1998,
    "மர்ப": 2413,
    "ர்ப்": 2574,
    "்ப்ப": 3329,
    "க்க ": 1968,
    "ேண": 3112,
    "டு": 2088,
    "வேண": 2786,
    "ேண்": 3113,
    "ண்ட": 2149,
    "்டு": 3263,
    "டும": 2098,
    " வேண": 418,
    "வேண்": 2787,
    "ேண்ட": 3114,
    "ண்டு": 2150,
    "்டும": 3268,
    "டும்": 2099,
    "whe": 1769,
    "her": 910,
    "ere": 780,
    " whe": 221,
    "wher": 1770,
    "here": 911,
    "ere ": 781,
    "pli": 1379,
    "lic": 1095,
    "ica": 936,
    "cat": 589,
    "ppli": 1402,
    "plic": 1380,
    "lica": 1096,
    "icat": 937,
    "cati": 590,
    "ce": 593,
    "ss": 1570,
    "roc": 1497,
    "oce": 1273,
    "ces": 596,
    "ess": 799,
    "ss ": 1571,
    "proc": 1413,
    "roce": 1498,
    "oces": 1274,
    "cess": 598,
    "ess ": 800,
    "we": 1760,
    "eb": 699,
    " we": 217,
    "web": 1761,
    "ebs": 700,
    "sit": 1560,
    "te ": 1613,
    " web": 218,
    "webs": 1762,
    "ebsi": 701,
    "bsit": 574,
    "site": 1561,
    "ite ": 1025,
    " in": 95,
    " in ": 96,
    "j": 1041,
    "nj": 1246,
    "ja": 1042,
    "av": 548,
    "vu": 1750,
    "anj": 505,
    "nja": 1247,
    "jav": 1043,
    "avu": 549,
    "vur": 1751,
    "ur ": 1710,
    "hanj": 896,
    "anja": 506,
    "njav": 1248,
    "javu": 1044,
    "avur": 550,
    "vur ": 1752,
    "ிப": 2912,
    "பத": 2325,
    "பிப": 2356,
    "ிப்": 2913,
    "்பத": 3312,
    "பது": 2326,
    "்பிப": 3319,
    "பிப்": 2357,
    "ிப்ப": 2914,
    "ப்பத": 2390,
    "்பது": 3313,
    "பது ": 2327,
    "எங": 1857,
    " எங": 260,
    "எங்": 1858,
    " எங்": 261,
    "எங்க": 1859,
    "ப ": 2311,
    "்ப ": 3308,
    "ப்ப ": 2388,
    "செ": 2021,
    "ெய": 3096,
    "ுற": 3065,
    "றை": 2609,
    " செ": 303,
    "செய": 2024,
    "ெயல": 3097,
    "ல்ம": 2659,
    "்மு": 3331,
    "முற": 2439,
    "ுறை": 3066,
    "றை ": 2610,
    " செய": 304,
    "செயல": 2025,
    "ெயல்": 3098,
    "யல்ம": 2490,
    "ல்மு": 2660,
    "்முற": 3333,
    "முறை": 2440,
    "ுறை ": 3067,
    "பத்": 2328,
    "்பத்": 3314,
    "பத்த": 2329,
    "இண": 1831,
    "தள": 2178,
    "ளம": 2671,
    " இண": 242,
    "இணை": 1832,
    "ணைய": 2146,
    "ையத": 3170,
    "யதள": 2471,
    "தளம": 2179,
    "ளம்": 2672,
    " இணை": 243,
    "இணைய": 1833,
    "ணையத": 2147,
    "ையதள": 3171,
    "யதளம": 2472,
    "தளம்": 2180,
    "ளம் ": 2673,
    "ஞ": 2040,
    "ூ": 3082,
    "தஞ": 2162,
    "ஞ்": 2044,
    "்ச": 3235,
    "ாவ": 2881,
    "வூ": 2782,
    "ூர": 3088,
    "ரி": 2539,
    " தஞ": 319,
    "தஞ்": 2163,
    "ஞ்ச": 2045,
    "்சா": 3236,
    "சாவ": 2008,
    "ாவூ": 2885,
    "வூர": 2783,
    "ூரி": 3089,
    "ரில": 2544,
    "ில்": 2972,
    " தஞ்": 320,
    "தஞ்ச": 2164,
    "ஞ்சா": 2046,
    "்சாவ": 3237,
    "சாவூ": 2009,
    "ாவூர": 2886,
    "வூரி": 2784,
    "ூரில": 3091,
    "ரில்": 2545,
    "ில் ": 2973,
    "so": 1565,
    "ol": 1299,
    " so": 175,
    "sol": 1566,
    "ola": 1301,
    "lar": 1074,
    "ar ": 519,
    " sol": 176,
    "sola": 1567,
    "olar": 1302,
    "lar ": 1075,
    "pu": 1420,
    "mp": 1186,
    "p ": 1363,
    " pu": 156,
    "pum": 1421,
    "ump": 1695,
    "mp ": 1187,
    " pum": 157,
    "pump": 1422,
    "ump ": 1696,
    "ps": 1416,
    "mps": 1188,
    "ps ": 1417,
    "umps": 1697,
    "mps ": 1189,
    "po": 1388,
    " po": 149,
    "pow": 1396,
    "owe": 1354,
    "wer": 1763,
    " pow": 152,
    "powe": 1397,
    "ower": 1355,
    "were": 1765,
    "ered": 782,
    "pse": 1418,
    "set": 1548,
    "ets": 807,
    "mpse": 1190,
    "pset": 1419,
    "sets": 1549,
    "ets ": 808,
    "சூ": 2018,
    " சூ": 301,
    "சூர": 2019,
    "ரிய": 2541,
    " சூர": 302,
    "சூரி": 2020,
    "ூரிய": 3090,
    "ரிய ": 2542,
    "பம": 2330,
    "பு": 2360,
    " பம": 352,
    "பம்": 2331,
    "ம்ப": 2459,
    "்பு": 3320,
    "பு ": 2361,
    " பம்": 353,
    "பம்ப": 2332,
    "ம்பு": 2461,
    "்பு ": 3321,
    "புக": 2362,
    "ுகள": 3006,
    "்புக": 3322,
    "புகள": 2363,
    "ுகளு": 3008,
    "சக": 1985,
    " சக": 294,
    "சக்": 1986,
    "க்த": 1976,
    " சக்": 295,
    "சக்த": 1987,
    "க்தி": 1977,
    "்தி ": 3287,
    "ுச": 3023,
    "ெட": 3093,
    "புச": 2365,
    "ுசெ": 3024,
    "செட": 2022,
    "ெட்": 3094,
    "டுக": 2090,
    "்புச": 3323,
    "புசெ": 2366,
    "ுசெட": 3025,
    "செட்": 2023,
    "ெட்ட": 3095,
    "ட்டு": 2122,
    "்டுக": 3265,
    "டுகள": 2091,
    "ுகள்": 3010,
    "ிகளு": 2892,
    "ளி": 2683,
    "ின": 2908,
    "களி": 1898,
    "ளின": 2685,
    "ின்": 2909,
    "ுகளி": 3007,
    "களின": 1899,
    "ளின்": 2686,
    "ின் ": 2910,
    "rem": 1457,
    "irem": 1003,
    "reme": 1458,
    "emen": 748,
    "வைக": 2794,
    "ைகள": 3145,
    "ேவைக": 3140,
    "வைகள": 2795,
    "ைகள்": 3147,
    " v": 207,
    "va": 1731,
    "lu": 1129,
    "ue": 1676,
    " va": 208,
    "val": 1734,
    "alu": 485,
    "lue": 1130,
    "ue ": 1677,
    " val": 210,
    "valu": 1735,
    "alue": 486,
    "lue ": 1131,
    "ad": 452,
    "dd": 644,
    " ad": 5,
    "add": 453,
    "ddi": 645,
    "dit": 666,
    "iti": 1027,
    " add": 6,
    "addi": 454,
    "ddit": 646,
    "diti": 667,
    "itio": 1028,
    "ry": 1527,
    " ma": 122,
    "mac": 1145,
    "ach": 448,
    "chi": 605,
    "hin": 916,
    "ine": 987,
    "ner": 1229,
    "ery": 793,
    "ry ": 1528,
    " mac": 123,
    "mach": 1146,
    "achi": 449,
    "chin": 606,
    "hine": 917,
    "iner": 988,
    "nery": 1230,
    "ery ": 794,
    "-": 426,
    "os": 1337,
    "t-": 1596,
    "-h": 427,
    "rv": 1521,
    "pos": 1393,
    "ost": 1339,
    "st-": 1574,
    "t-h": 1597,
    "-ha": 428,
    "har": 900,
    "arv": 528,
    "rve": 1522,
    "ves": 1745,
    "est": 801,
    " pos": 151,
    "post": 1395,
    "ost-": 1340,
    "st-h": 1575,
    "t-ha": 1598,
    "-har": 429,
    "harv": 901,
    "arve": 529,
    "rves": 1523,
    "vest": 1746,
    "est ": 802,
    "mes": 1166,
    "emes": 749,
    "mes ": 1167,
    " st": 177,
    "sto": 1578,
    "ora": 1327,
    "rag": 1436,
    " sto": 178,
    "stor": 1579,
    "tora": 1646,
    "orag": 1328,
    "rage": 1437,
    "du": 686,
    "mad": 1147,
    "adu": 455,
    "dur": 687,
    "rai": 1438,
    "ai ": 466,
    " mad": 124,
    "madu": 1148,
    "adur": 456,
    "dura": 688,
    "urai": 1712,
    "rai ": 1439,
    "மத": 2400,
    " மத": 375,
    "மதி": 2401,
    "திப": 2196,
    " மதி": 376,
    "மதிப": 2402,
    "திப்": 2197,
    "ப்பு": 2393,
    "கூ": 1947,
    "ூட": 3083,
    " கூ": 287,
    "கூட": 1948,
    "ூட்": 3086,
    " கூட": 288,
    "கூட்": 1950,
    "ூட்ட": 3087,
    "ர ": 2515,
    "ிர ": 2933,
    "திர ": 2201,
    "அற": 1812,
    "வட": 2717,
    " அற": 229,
    "அறு": 1813,
    "ுவட": 3075,
    "வடை": 2720,
    "டைக": 2105,
    " அறு": 230,
    "அறுவ": 1814,
    "றுவட": 2604,
    "ுவடை": 3076,
    "வடைக": 2721,
    "டைக்": 2107,
    "பின": 2354,
    " பின": 364,
    "பின்": 2355,
    "டங": 2054,
    "்டங": 3246,
    "டங்": 2055,
    "ட்டங": 2116,
    "்டங்": 3247,
    "டங்க": 2056,
    "சே": 2026,
    "ேம": 3118,
    " சே": 305,
    "சேம": 2027,
    "ேமி": 3119,
    "மிப": 2429,
    " சேம": 306,
    "சேமி": 2028,
    "ேமிப": 3120,
    "மிப்": 2430,
    "தல": 2171,
    "டுத": 2093,
    "ுதல": 3035,
    "தலு": 2174,
    "்டுத": 3266,
    "டுதல": 2094,
    "ுதலு": 3037,
    "தலுக": 2175,
    "ுர": 3060,
    "ரை": 2559,
    "மது": 2403,
    "துர": 2219,
    "ுரை": 3063,
    "ரைய": 2560,
    "ையி": 3174,
    "யில": 2505,
    " மது": 377,
    "மதுர": 2404,
    "துரை": 2220,
    "ுரைய": 3064,
    "ரையி": 2561,
    "ையில": 3175,
    "யில்": 2506,
    "தல்": 2176,
    "ுதல்": 3038,
    "தல் ": 2177,
    "டல": 2066,
    "்டல": 3254,
    "டல்": 2067,
    "ட்டல": 2119,
    "்டல்": 3255,
    "டல் ": 2068,
    "லி": 2633,
    "தலி": 2172,
    "லின": 2637,
    "ுதலி": 3036,
    "தலின": 2173,
    "லின்": 2638,
    "fp": 846,
    " fp": 78,
    "fpo": 847,
    "os ": 1338,
    " fpo": 79,
    "fpos": 848,
    "pos ": 1394,
    "oக": 1359,
    "poக": 1398,
    "oக்": 1360,
    "fpoக": 849,
    "poக்": 1399,
    "oக்க": 1361,
    " k": 106,
    "ka": 1050,
    "gn": 874,
    "na": 1200,
    " ka": 107,
    "kal": 1051,
    "ala": 479,
    "aig": 467,
    "ign": 961,
    "gna": 875,
    "nar": 1203,
    " kal": 108,
    "kala": 1052,
    "alai": 480,
    "laig": 1069,
    "aign": 469,
    "igna": 962,
    "gnar": 876,
    "nar ": 1204,
    "vi": 1747,
    " vi": 211,
    "vil": 1748,
    "ill": 971,
    "lla": 1108,
    "lag": 1066,
    " vil": 212,
    "vill": 1749,
    "illa": 972,
    "llag": 1109,
    "lage": 1067,
    "op": 1319,
    "dev": 657,
    "vel": 1738,
    "elo": 738,
    "lop": 1118,
    "opm": 1323,
    " dev": 42,
    "deve": 658,
    "evel": 814,
    "velo": 1740,
    "elop": 739,
    "lopm": 1119,
    "opme": 1324,
    "eg": 724,
    "int": 991,
    "nte": 1259,
    "teg": 1618,
    "egr": 725,
    "rat": 1444,
    "ted": 1616,
    " int": 98,
    "inte": 992,
    "nteg": 1260,
    "tegr": 1619,
    "egra": 726,
    "grat": 883,
    "rate": 1445,
    "ated": 536,
    "ted ": 1617,
    "rmi": 1489,
    "min": 1173,
    "armi": 527,
    "rmin": 1490,
    "ming": 1174,
    "wat": 1758,
    " wat": 216,
    "wate": 1759,
    "rc": 1446,
    "res": 1466,
    "eso": 797,
    "sou": 1568,
    "our": 1348,
    "urc": 1715,
    "rce": 1449,
    " res": 162,
    "reso": 1467,
    "esou": 798,
    "sour": 1569,
    "ourc": 1349,
    "urce": 1716,
    "rces": 1450,
    "ces ": 597,
    "au": 543,
    "uv": 1727,
    "cau": 591,
    "auv": 546,
    "uve": 1728,
    "ver": 1743,
    " cau": 29,
    "cauv": 592,
    "auve": 547,
    "uver": 1729,
    "very": 1744,
    "del": 651,
    "elt": 740,
    "lta": 1125,
    "ta ": 1600,
    " del": 40,
    "delt": 652,
    "elta": 741,
    "lta ": 1126,
    "ைஞ": 3153,
    "ஞர": 2041,
    " கல": 274,
    "கலை": 1892,
    "லைஞ": 2650,
    "ைஞர": 3154,
    "ஞர்": 2042,
    " கலை": 275,
    "கலைஞ": 1893,
    "லைஞர": 2651,
    "ைஞர்": 3155,
    "ஞர் ": 2043,
    "ம ": 2396,
    " கி": 281,
    "கிர": 1923,
    "ராம": 2536,
    "ாம ": 2847,
    " கிர": 282,
    "கிரா": 1924,
    "ிராம": 2940,
    "ராம ": 2537,
    "வள": 2743,
    "ளர": 2674,
    "ச்": 2037,
    " வள": 403,
    "வளர": 2745,
    "ளர்": 2675,
    "ர்ச": 2569,
    "்ச்": 3242,
    "ச்ச": 2038,
    "்சி": 3238,
    "சி ": 2011,
    " வளர": 404,
    "வளர்": 2746,
    "ளர்ச": 2676,
    "ர்ச்": 2570,
    "்ச்ச": 3243,
    "ச்சி": 2039,
    "்சி ": 3239,
    "ஒ": 1867,
    " ஒ": 266,
    "ஒர": 1868,
    "ைந": 3156,
    "த ": 2158,
    " ஒர": 267,
    "ஒரு": 1869,
    "ருங": 2548,
    "கிண": 1921,
    "ிணை": 2903,
    "ணைந": 2144,
    "ைந்": 3157,
    "்த ": 3285,
    " ஒரு": 268,
    "ஒருங": 1870,
    "ருங்": 2549,
    "்கிண": 3226,
    "கிணை": 1922,
    "ிணைந": 2904,
    "ணைந்": 2145,
    "ைந்த": 3158,
    "ந்த ": 2266,
    "ாயம": 2856,
    "சாயம": 2006,
    "ாயம்": 2857,
    "ீ": 2991,
    "நீ": 2255,
    "ீர": 2995,
    " நீ": 343,
    "நீர": 2256,
    "ீர்": 2996,
    " நீர": 344,
    "நீர்": 2257,
    "ீர் ": 2997,
    "ஆத": 1822,
    "தா": 2181,
    " ஆத": 236,
    "ஆதா": 1825,
    "தார": 2184,
    "ாரங": 2865,
    " ஆதா": 238,
    "ஆதார": 1826,
    "தாரங": 2185,
    "ாரங்": 2866,
    "காவ": 1917,
    "ாவி": 2882,
    "விர": 2760,
    "ிரி": 2941,
    "ரி ": 2540,
    " காவ": 280,
    "காவி": 1918,
    "ாவிர": 2883,
    "விரி": 2761,
    "ிரி ": 2942,
    "டெ": 2100,
    "ெல": 3104,
    "டா": 2069,
    " டெ": 314,
    "டெல": 2101,
    "ெல்": 3105,
    "ல்ட": 2656,
    "்டா": 3256,
    "டாவ": 2073,
    "வில": 2762,
    " டெல": 315,
    "டெல்": 2102,
    "ெல்ட": 3106,
    "ல்டா": 2657,
    "்டாவ": 3258,
    "டாவி": 2074,
    "ாவில": 2884,
    "வில்": 2764,
    "ாய ": 2853,
    "சாய ": 2004,
    " s ": 164,
    "ges": 861,
    "ages": 460,
    "ges ": 862,
    "மங": 2397,
    "ாமங": 2848,
    "மங்": 2398,
    "ராமங": 2538,
    "ாமங்": 2849,
    "மங்க": 2399,
    "ாயத": 2854,
    "தின": 2194,
    "சாயத": 2005,
    "ாயத்": 2855,
    "்தின": 3289,
    "தின்": 2195,
    " j": 103,
    "jo": 1045,
    "oi": 1294,
    " jo": 104,
    "joi": 1046,
    "oin": 1297,
    " joi": 105,
    "join": 1047,
    "oin ": 1298,
    "சிய": 2014,
    "ியி": 2927,
    "்சிய": 3241,
    "சியி": 2015,
    "ியில": 2929,
    "ேர": 3123,
    "சேர": 2029,
    "ேர ": 3124,
    " சேர": 307,
    "சேர ": 2030,
    "சிக": 2012,
    "்சிக": 3240,
    "சிக்": 2013,
    "்வ": 3350,
    "ேர்": 3125,
    "ர்வ": 2575,
    "்வத": 3351,
    "சேர்": 2031,
    "ேர்வ": 3126,
    "ர்வத": 2576,
    "்வது": 3352,
    "dr": 678,
    " dr": 49,
    "dry": 681,
    "rye": 1529,
    "yer": 1787,
    " dry": 51,
    "drye": 682,
    "ryer": 1530,
    "yer ": 1788,
    "un": 1698,
    "nn": 1252,
    " tu": 202,
    "tun": 1660,
    "unn": 1701,
    "nne": 1253,
    "nel": 1226,
    "el ": 728,
    " tun": 203,
    "tunn": 1661,
    "unne": 1702,
    "nnel": 1254,
    "nel ": 1227,
    "yers": 1789,
    "yi": 1790,
    "ryi": 1531,
    "yin": 1791,
    "dryi": 683,
    "ryin": 1532,
    "ying": 1792,
    "sa": 1535,
    " sa": 165,
    "sal": 1536,
    "ale": 481,
    "lem": 1089,
    "em ": 745,
    " sal": 166,
    "sale": 1537,
    "alem": 482,
    "lem ": 1090,
    "உல": 1850,
    "லர": 2627,
    " உல": 255,
    "உலர": 1851,
    "லர்": 2628,
    "ர்த": 2571,
    " உலர": 256,
    "உலர்": 1852,
    "லர்த": 2629,
    "ர்த்": 2572,
    "ூடா": 3084,
    "டார": 2070,
    "ார ": 2864,
    "கூடா": 1949,
    "ூடார": 3085,
    "டார ": 2071,
    "திக": 2188,
    "்திக": 3288,
    "திகள": 2189,
    "ிகளை": 2893,
    "தும": 2217,
    "்தும": 3296,
    "தும்": 2218,
    "ேல": 3127,
    "சேல": 2032,
    "ேலத": 3128,
    "தில": 2208,
    " சேல": 308,
    "சேலத": 2033,
    "ேலத்": 3129,
    "்தில": 3292,
    "தில்": 2209,
    "ிகளி": 2891,
    "c ": 582,
    "ele": 729,
    "lec": 1087,
    "ect": 705,
    "ctr": 630,
    "tri": 1653,
    "ic ": 935,
    " ele": 56,
    "elec": 730,
    "lect": 1088,
    "ectr": 707,
    "ctri": 631,
    "tric": 1654,
    "ric ": 1473,
    "ot": 1341,
    "mot": 1184,
    "oto": 1344,
    " mot": 134,
    "moto": 1185,
    "otor": 1345,
    "ze": 1803,
    "diz": 668,
    "ize": 1039,
    "zed": 1804,
    "idiz": 947,
    "dize": 669,
    "ized": 1040,
    "zed ": 1805,
    " er": 63,
    "ero": 787,
    "rod": 1499,
    "ode": 1281,
    "de ": 648,
    " ero": 64,
    "erod": 788,
    "rode": 1500,
    "ode ": 1282,
    "மோ": 2454,
    "ோட": 3194,
    " மி": 382,
    "மின": 2427,
    "ன்ம": 2305,
    "்மோ": 3336,
    "மோட": 2455,
    "ோட்": 3195,
    " மின": 383,
    "மின்": 2428,
    "ின்ம": 2911,
    "ன்மோ": 2306,
    "்மோட": 3337,
    "மோட்": 2456,
    "ோட்ட": 3196,
    "ட்டா": 2120,
    "்டார": 3257,
    "டார்": 2072,
    "ஈ": 1842,
    " ஈ": 249,
    "ஈர": 1843,
    "ரோ": 2562,
    " ஈர": 250,
    "ஈரோ": 1844,
    "ரோட": 2563,
    "டில": 2084,
    " ஈரோ": 251,
    "ஈரோட": 1845,
    "ரோட்": 2564,
    "்டில": 3262,
    "டில்": 2085,
    " mi": 128,
    "mic": 1169,
    "icr": 940,
    "cro": 622,
    "ro ": 1496,
    " mic": 129,
    "micr": 1170,
    "icro": 941,
    "cro ": 623,
    "rr": 1509,
    "ga": 852,
    " ir": 99,
    "irr": 1006,
    "rri": 1510,
    "rig": 1475,
    "iga": 956,
    "gat": 857,
    " irr": 100,
    "irri": 1007,
    "rrig": 1511,
    "riga": 1476,
    "igat": 958,
    "gati": 858,
    "dri": 679,
    "rip": 1477,
    "ip ": 997,
    " dri": 50,
    "drip": 680,
    "rip ": 1478,
    "ci": 607,
    "nc": 1205,
    "cy": 637,
    " ef": 53,
    "eff": 720,
    "ffi": 834,
    "fic": 837,
    "ici": 938,
    "cie": 608,
    "ien": 951,
    "enc": 753,
    "ncy": 1212,
    "cy ": 638,
    " eff": 54,
    "effi": 721,
    "ffic": 835,
    "fici": 838,
    "icie": 939,
    "cien": 609,
    "ienc": 952,
    "ency": 756,
    "ncy ": 1213,
    "co": 612,
    "im": 976,
    "mb": 1154,
    "ba": 552,
    " co": 32,
    "coi": 613,
    "oim": 1295,
    "imb": 979,
    "mba": 1155,
    "bat": 553,
    "ato": 541,
    "ore": 1329,
    " coi": 33,
    "coim": 614,
    "oimb": 1296,
    "imba": 980,
    "mbat": 1156,
    "bato": 554,
    "ator": 542,
    "tore": 1647,
    "ore ": 1330,
    "நு": 2258,
    "ுண": 3031,
    "ணீ": 2137,
    " நு": 345,
    "நுண": 2259,
    "ுண்": 3032,
    "்ணீ": 3279,
    "ணீர": 2138,
    " நுண": 346,
    "நுண்": 2260,
    "ுண்ண": 3033,
    "ண்ணீ": 2153,
    "்ணீர": 3280,
    "ணீர்": 2139,
    "ாச": 2817,
    "சன": 1988,
    "பாச": 2342,
    "ாசன": 2818,
    "சன ": 1989,
    " பாச": 360,
    "பாசன": 2343,
    "ாசன ": 2819,
    "ுள": 3071,
    "துள": 2221,
    "ுளி": 3072,
    "ளி ": 2684,
    "ீர்த": 2998,
    "்துள": 3297,
    "துளி": 2222,
    "ுளி ": 3073,
    "சனம": 1992,
    "னம்": 2278,
    "ாசனம": 2821,
    "சனம்": 1993,
    "னம் ": 2279,
    "றன": 2586,
    "ிறன": 2955,
    "றன்": 2589,
    " திற": 329,
    "திறன": 2206,
    "ிறன்": 2957,
    "றன் ": 2590,
    "ோய": 3197,
    "தூ": 2223,
    " கோ": 291,
    "கோய": 1961,
    "ோயம": 3198,
    "புத": 2367,
    "ுத்": 3042,
    "்தூ": 3298,
    "தூர": 2224,
    " கோய": 292,
    "கோயம": 1962,
    "ோயம்": 3199,
    "யம்ப": 2486,
    "்புத": 3324,
    "புத்": 2368,
    "ுத்த": 3043,
    "த்தூ": 2240,
    "்தூர": 3299,
    "தூரி": 2225,
    "னத": 2270,
    "சனத": 1990,
    "னத்": 2271,
    "ாசனத": 2820,
    "சனத்": 1991,
    "னத்த": 2272,
    "om": 1303,
    " au": 16,
    "aut": 544,
    "uto": 1724,
    "tom": 1642,
    "oma": 1304,
    "mat": 1152,
    "tic": 1634,
    " aut": 17,
    "auto": 545,
    "utom": 1726,
    "toma": 1643,
    "omat": 1305,
    "mati": 1153,
    "atic": 539,
    "tic ": 1635,
    "con": 617,
    "ont": 1313,
    "ntr": 1262,
    "tro": 1655,
    "rol": 1503,
    "ol ": 1300,
    " con": 34,
    "cont": 618,
    "ontr": 1314,
    "ntro": 1264,
    "trol": 1656,
    "rol ": 1504,
    "ob": 1269,
    "e-": 693,
    "-o": 433,
    "mob": 1178,
    "obi": 1270,
    "ile": 967,
    "le-": 1083,
    "e-o": 694,
    "-op": 434,
    "ope": 1321,
    "era": 778,
    " mob": 131,
    "mobi": 1179,
    "obil": 1271,
    "bile": 560,
    "ile-": 968,
    "le-o": 1084,
    "e-op": 695,
    "-ope": 435,
    "oper": 1322,
    "pera": 1369,
    "erat": 779,
    "sy": 1591,
    "ys": 1796,
    "ms": 1191,
    " sy": 185,
    "sys": 1592,
    "yst": 1797,
    "ste": 1576,
    "tem": 1622,
    "ems": 750,
    "ms ": 1192,
    " sys": 186,
    "syst": 1593,
    "yste": 1798,
    "stem": 1577,
    "tems": 1623,
    "ems ": 751,
    "uto ": 1725,
    "ru": 1516,
    "up": 1703,
    " ti": 196,
    "tir": 1638,
    "iru": 1008,
    "rup": 1519,
    "upp": 1704,
    "ppu": 1406,
    "pur": 1423,
    " tir": 197,
    "tiru": 1639,
    "irup": 1010,
    "rupp": 1520,
    "uppu": 1706,
    "ppur": 1407,
    "pur ": 1424,
    " தா": 323,
    "தான": 2182,
    "கி ": 1920,
    " தான": 324,
    "தானி": 2183,
    "்கி ": 3225,
    "கட": 1873,
    "ுப": 3050,
    " கட": 270,
    "கட்": 1874,
    "டுப": 2096,
    "ுப்": 3051,
    "்பா": 3315,
    "பாட": 2344,
    "ாடு": 2825,
    "டு ": 2089,
    " கட்": 271,
    "கட்ட": 1875,
    "்டுப": 3267,
    "டுப்": 2097,
    "ுப்ப": 3052,
    "ப்பா": 2391,
    "்பாட": 3316,
    "பாடு": 2345,
    "ாடு ": 2826,
    "பே": 2380,
    "ேச": 3109,
    " கை": 289,
    "கைப": 1955,
    "ைபே": 3162,
    "பேச": 2381,
    "ேசி": 3110,
    " கைப": 290,
    "கைபே": 1956,
    "ைபேச": 3163,
    "பேசி": 2382,
    "ேசி ": 3111,
    "யக": 2464,
    "இயக": 1835,
    "யக்": 2465,
    " இயக": 245,
    "இயக்": 1836,
    "யக்க": 2466,
    "அம": 1809,
    " அம": 227,
    "அமை": 1810,
    "மைப": 2446,
    "ைப்": 3164,
    " அமை": 228,
    "அமைப": 1811,
    "மைப்": 2447,
    "ைப்ப": 3166,
    "ுகளை": 3009,
    "பூ": 2373,
    "ிரு": 2944,
    "ருப": 2552,
    "்பூ": 3326,
    "பூர": 2374,
    " திர": 328,
    "திரு": 2204,
    "ிருப": 2946,
    "ருப்": 2553,
    "ப்பூ": 2394,
    "்பூர": 3327,
    "பூரி": 2375,
    "்குத": 3232,
    "குதல": 1945,
    "ாட்": 2827,
    "டின": 2077,
    "பாட்": 2346,
    "ாட்ட": 2828,
    "்டின": 3260,
    "டின்": 2078,
    "ug": 1678,
    "sug": 1584,
    "uga": 1679,
    "gar": 855,
    "arc": 520,
    "rca": 1447,
    "ane": 498,
    "ne ": 1221,
    " sug": 181,
    "suga": 1585,
    "ugar": 1680,
    "garc": 856,
    "arca": 521,
    "rcan": 1448,
    "cane": 586,
    "ane ": 499,
    " ce": 30,
    "cen": 594,
    " cen": 31,
    "cent": 595,
    "ente": 767,
    "nter": 1261,
    "ters": 1627,
    "llu": 1114,
    "lup": 1132,
    "upu": 1707,
    "illu": 973,
    "llup": 1115,
    "lupu": 1133,
    "upur": 1708,
    "pura": 1425,
    "uram": 1714,
    " கர": 272,
    "கரு": 1883,
    "ரும": 2554,
    " கரு": 273,
    "கரும": 1884,
    "ரும்": 2556,
    "ும்ப": 3059,
    " மை": 388,
    "மைய": 2448,
    "ையங": 3168,
    " மைய": 389,
    "மையங": 2449,
    "ையங்": 3169,
    "ரத": 2523,
    "விழ": 2767,
    "ழுப": 2707,
    "புர": 2369,
    "ுரத": 3061,
    "ரத்": 2524,
    " விழ": 415,
    "விழு": 2768,
    "ிழுப": 2981,
    "ழுப்": 2708,
    "்புர": 3325,
    "புரத": 2370,
    "ுரத்": 3062,
    "ரத்த": 2525,
    "ிரங": 2934,
    "திரங": 2202,
    "ிரங்": 2935,
    "்களி": 3218,
    "ep": 770,
    "eu": 809,
    "tre": 1651,
    "rep": 1462,
    "epr": 771,
    "neu": 1231,
    "eur": 810,
    "urs": 1717,
    " ent": 60,
    "entr": 768,
    "ntre": 1263,
    "trep": 1652,
    "repr": 1463,
    "epre": 772,
    "pren": 1411,
    "rene": 1460,
    "eneu": 759,
    "neur": 1232,
    "eurs": 811,
    "urs ": 1718,
    "தொ": 2233,
    "ுன": 3047,
    "னை": 2294,
    "ைவ": 3178,
    "வோ": 2799,
    "ோர": 3200,
    " தொ": 332,
    "தொழ": 2234,
    "ழில": 2702,
    "முன": 2437,
    "ுனை": 3048,
    "னைவ": 2295,
    "ைவோ": 3179,
    "வோர": 2800,
    "ோர்": 3201,
    " தொழ": 333,
    "தொழி": 2235,
    "ொழில": 3189,
    "ழில்": 2703,
    "ில்ம": 2974,
    "்முன": 3332,
    "முனை": 2438,
    "ுனைவ": 3049,
    "னைவோ": 2296,
    "ைவோர": 3180,
    "வோர்": 2801,
    "ோர் ": 3202,
    "mod": 1180,
    "der": 653,
    "ern": 785,
    " mod": 132,
    "mode": 1181,
    "oder": 1283,
    "dern": 654,
    "erni": 786,
    "rniz": 1494,
    "ds": 684,
    "pon": 1389,
    "ond": 1310,
    "nds": 1218,
    "ds ": 685,
    " pon": 150,
    "pond": 1390,
    "onds": 1312,
    "nds ": 1219,
    " lo": 119,
    "low": 1120,
    " low": 120,
    "lowe": 1121,
    "wer ": 1764,
    "vai": 1732,
    "gai": 853,
    " vai": 209,
    "vaig": 1733,
    "aiga": 468,
    "igai": 957,
    "gai ": 854,
    "ள ": 2667,
    "்வள": 3353,
    "வள ": 2744,
    "ீர்வ": 2999,
    "ர்வள": 2577,
    "்வள ": 3354,
    "நவ": 2246,
    "வீ": 2772,
    "ீன": 2992,
    " நவ": 337,
    "நவீ": 2247,
    "வீன": 2773,
    "ீனம": 2993,
    "னமய": 2274,
    " நவீ": 338,
    "நவீன": 2248,
    "வீனம": 2774,
    "ீனமய": 2994,
    "னமயம": 2275,
    "ணைக": 2142,
    "க் ": 1966,
    "்ணைக": 3283,
    "ணைக்": 2143,
    "ைக் ": 3151,
    " கு": 285,
    "குட": 1942,
    "ுட்": 3029,
    "்டை": 3269,
    " குட": 286,
    "குட்": 1943,
    "ுட்ட": 3030,
    "ட்டை": 2123,
    "்டைக": 3271,
    "டைகள": 2106,
    "கீ": 1933,
    "ீழ": 3000,
    " கீ": 283,
    "கீழ": 1934,
    "ீழ்": 3001,
    " கீழ": 284,
    "கீழ்": 1935,
    "ீழ் ": 3002,
    " வை": 421,
    "ைகை": 3148,
    "கைய": 1957,
    " வைக": 422,
    "வைகை": 2796,
    "ைகைய": 3149,
    "கையி": 1958,
    "னு": 2291,
    "றனு": 2587,
    "னுக": 2292,
