{
  "text": {
    " ": 0,
    "h": 907,
    "e": 705,
    "l": 1082,
    "o": 1288,
    " h": 88,
    "he": 920,
    "el": 743,
    "ll": 1125,
    "lo": 1135,
    "o ": 1289,
    " he": 89,
    "hel": 922,
    "ell": 751,
    "llo": 1131,
    "lo ": 1136,
    " hel": 90,
    "hell": 923,
    "ello": 753,
    "llo ": 1132,
    "i": 941,
    "hi": 930,
    "i ": 942,
    " hi": 92,
    "hi ": 931,
    " hi ": 93,
    "y": 1812,
    "ey": 835,
    "y ": 1813,
    "hey": 928,
    "ey ": 836,
    " hey": 91,
    "hey ": 929,
    "g": 866,
    "d": 651,
    " g": 83,
    "go": 893,
    "oo": 1336,
    "od": 1298,
    "d ": 652,
    " go": 86,
    "goo": 894,
    "ood": 1337,
    "od ": 1299,
    " goo": 87,
    "good": 895,
    "ood ": 1338,
    "m": 1158,
    "r": 1454,
    "n": 1214,
    " m": 124,
    "mo": 1196,
    "or": 1346,
    "rn": 1515,
    "ni": 1260,
    "in": 999,
    "ng": 1254,
    "g ": 867,
    " mo": 133,
    "mor": 1201,
    "orn": 1354,
    "rni": 1516,
    "nin": 1263,
    "ing": 1007,
    "ng ": 1255,
    " mor": 136,
    "morn": 1202,
    "orni": 1355,
    "rnin": 1517,
    "ning": 1264,
    "ing ": 1008,
    "v": 1759,
    " e": 55,
    "ev": 828,
    "ve": 1765,
    "en": 768,
    " ev": 68,
    "eve": 829,
    "ven": 1770,
    "eni": 778,
    " eve": 69,
    "even": 831,
    "veni": 1771,
    "enin": 779,
    "வ": 2755,
    "ண": 2157,
    "க": 1902,
    "்": 3260,
    "ம": 2437,
    " வ": 405,
    "வண": 2766,
    "ணக": 2159,
    "க்": 1996,
    "்க": 3262,
    "கம": 1907,
    "ம்": 2496,
    "் ": 3261,
    " வண": 408,
    "வணக": 2767,
    "ணக்": 2162,
    "க்க": 1998,
    "்கம": 3264,
    "கம்": 1908,
    "ம் ": 2497,
    " வணக": 409,
    "வணக்": 2768,
    "ணக்க": 2163,
    "க்கம": 2000,
    "்கம்": 3265,
    "கம் ": 1909,
    "ஹ": 2854,
    "ா": 2858,
    "ய": 2501,
    " ஹ": 433,
    "ஹா": 2855,
    "ாய": 2900,
    "ய்": 2555,
    " ஹா": 434,
    "ஹாய": 2856,
    "ாய்": 2909,
    "ய் ": 2556,
    " ஹாய": 435,
    "ஹாய்": 2857,
    "ாய் ": 2910,
    "ழ": 2741,
    "த": 2190,
    "ு": 3053,
    "ள": 2711,
    "வா": 2794,
    "ாழ": 2926,
    "ழ்": 2751,
    "்த": 3338,
    "த்": 2275,
    "து": 2249,
    "ுக": 3055,
    "கள": 1928,
    "ள்": 2737,
    " வா": 416,
    "வாழ": 2797,
    "ாழ்": 2927,
    "ழ்த": 2753,
    "்த்": 3360,
    "த்த": 2276,
    "்து": 3349,
    "துக": 2251,
    "ுக்": 3068,
    "்கள": 3271,
    "கள்": 1935,
    "ள் ": 2738,
    " வாழ": 418,
    "வாழ்": 2798,
    "ாழ்த": 2928,
    "ழ்த்": 2754,
    "்த்த": 3361,
    "த்து": 2279,
    "்துக": 3351,
    "துக்": 2253,
    "ுக்க": 3069,
    "க்கள": 2002,
    "்கள்": 3275,
    "கள் ": 1936,
    "ல": 2661,
    "ை": 3198,
    " க": 276,
    "கா": 1940,
    "ால": 2921,
    "லை": 2693,
    "ை ": 3199,
    " கா": 285,
    "கால": 1946,
    "ாலை": 2922,
    "லை ": 2694,
    " கால": 286,
    "காலை": 1947,
    "ாலை ": 2923,
    " ம": 385,
    "மா": 2456,
    " மா": 389,
    "மால": 2466,
    " மால": 392,
    "மாலை": 2467,
    "b": 562,
    "db": 653,
    "by": 589,
    "ye": 1814,
    "e ": 706,
    "odb": 1300,
    "dby": 654,
    "bye": 590,
    "ye ": 1815,
    "oodb": 1339,
    "odby": 1301,
    "dbye": 655,
    "bye ": 591,
    " b": 20,
    " by": 25,
    " bye": 26,
    "s": 1557,
    " s": 168,
    "se": 1568,
    "ee": 728,
    " se": 174,
    "see": 1570,
    "ee ": 729,
    " see": 175,
    "see ": 1571,
    "u": 1695,
    " y": 230,
    "yo": 1822,
    "ou": 1367,
    "u ": 1696,
    " yo": 231,
    "you": 1823,
    "ou ": 1368,
    " you": 232,
    "you ": 1824,
    "a": 452,
    "t": 1623,
    " l": 114,
    "la": 1084,
    "at": 544,
    "te": 1641,
    "er": 792,
    "r ": 1455,
    " la": 115,
    "lat": 1095,
    "ate": 546,
    "ter": 1653,
    "er ": 793,
    " lat": 117,
    "late": 1096,
    "ater": 548,
    "ter ": 1654,
    "k": 1067,
    " t": 194,
    "ta": 1628,
    "ak": 484,
    "ke": 1072,
    " ta": 195,
    "tak": 1632,
    "ake": 486,
    "ke ": 1073,
    " tak": 196,
    "take": 1633,
    "ake ": 487,
    "c": 592,
    " c": 27,
    "ca": 594,
    "ar": 529,
    "re": 1474,
    " ca": 28,
    "car": 598,
    "are": 533,
    "re ": 1475,
    " car": 30,
    "care": 599,
    "are ": 534,
    "th": 1657,
    "ha": 909,
    "an": 502,
    "nk": 1270,
    "ks": 1080,
    "s ": 1558,
    " th": 200,
    "tha": 1658,
    "han": 910,
    "ank": 518,
    "nks": 1271,
    "ks ": 1081,
    " tha": 201,
    "than": 1659,
    "hank": 913,
    "anks": 519,
    "nks ": 1272,
    " a": 1,
    "nd": 1235,
    " an": 11,
    "and": 507,
    "nd ": 1236,
    " and": 12,
    "and ": 508,
    "ந": 2282,
    "ன": 2308,
    "ற": 2623,
    "ி": 2937,
    " ந": 343,
    "நன": 2283,
    "ன்": 2337,
    "்ற": 3395,
    "றி": 2642,
    "ி ": 2938,
    " நன": 344,
    "நன்": 2284,
    "ன்ற": 2347,
    "்றி": 3398,
    "றி ": 2643,
    " நன்": 345,
    "நன்ற": 2285,
    "ன்றி": 2349,
    "்றி ": 3399,
    "ட": 2080,
    "ப": 2350,
    "ெ": 3145,
    "ே": 3163,
    "வி": 2799,
    "ிட": 2947,
    "டை": 2136,
    "ைப": 3215,
    "பெ": 2417,
    "ெற": 3154,
    "று": 2644,
    "கி": 1950,
    "ிற": 3001,
    "றே": 2651,
    "ேன": 3171,
    " வி": 419,
    "விட": 2800,
    "ிடை": 2948,
    "டைப": 2141,
    "ைபெ": 3216,
    "பெற": 2418,
    "ெறு": 3156,
    "றுக": 2646,
    "ுகி": 3064,
    "கிற": 1958,
    "ிறே": 3011,
    "றேன": 2652,
    "ேன்": 3172,
    "ன் ": 2338,
    " விட": 420,
    "விடை": 2801,
    "ிடைப": 2949,
    "டைபெ": 2142,
    "ைபெற": 3217,
    "பெறு": 2420,
    "ெறுக": 3157,
    "றுகி": 2647,
    "ுகிற": 3065,
    "கிறே": 1960,
    "ிறேன": 3012,
    "றேன்": 2653,
    "ேன் ": 3173,
    " ப": 356,
    "பி": 2391,
    "றக": 2625,
    "கு": 1967,
    "ு ": 3054,
    " பி": 372,
    "பிற": 2398,
    "ிறக": 3002,
    "றகு": 2626,
    "கு ": 1968,
    " பிற": 374,
    "பிறக": 2399,
    "ிறகு": 3003,
    "றகு ": 2627,
    "ர": 2559,
    "பா": 2381,
    "ார": 2911,
    "ர்": 2610,
    "கல": 1916,
    "லா": 2675,
    "ாம": 2894,
    " பா": 368,
    "பார": 2389,
    "ார்": 2915,
    "ர்க": 2612,
    "்க்": 3287,
    "்கல": 3266,
    "கலா": 1917,
    "லாம": 2676,
    "ாம்": 2898,
    " பார": 371,
    "பார்": 2390,
    "ார்க": 2917,
    "ர்க்": 2613,
    "்க்க": 3288,
    "க்கல": 2001,
    "்கலா": 3267,
    "கலாம": 1918,
    "லாம்": 2677,
    "ாம் ": 2899,
    "பை": 2425,
    " பை": 381,
    "பை ": 2426,
    " பை ": 382,
    "கவ": 1937,
    "வன": 2774,
    "னம": 2313,
    "ாக": 2860,
    "க ": 1903,
    " கவ": 283,
    "கவன": 1938,
    "வனம": 2775,
    "னமா": 2316,
    "மாக": 2458,
    "ாக ": 2861,
    " கவன": 284,
    "கவனம": 1939,
    "வனமா": 2776,
    "னமாக": 2317,
    "மாக ": 2459,
    "இ": 1859,
    " இ": 248,
    "இர": 1868,
    "ரு": 2591,
    " இர": 254,
    "இரு": 1869,
    "ரு ": 2592,
    " இரு": 255,
    "இரு ": 1870,
    " i": 96,
    " i ": 97,
    "p": 1383,
    "f": 837,
    " p": 147,
    "pr": 1431,
    "ef": 733,
    "fe": 842,
    " pr": 158,
    "pre": 1432,
    "ref": 1478,
    "efe": 734,
    "fer": 845,
    " pre": 159,
    "pref": 1433,
    "refe": 1479,
    "efer": 735,
    "fer ": 846,
    "am": 498,
    "mi": 1187,
    "il": 983,
    "l ": 1083,
    "tam": 1636,
    "ami": 500,
    "mil": 1190,
    "il ": 984,
    " tam": 197,
    "tami": 1637,
    "amil": 501,
    "mil ": 1191,
    "gu": 902,
    "ua": 1697,
    "ag": 467,
    "ge": 875,
    "lan": 1090,
    "ang": 511,
    "ngu": 1258,
    "gua": 903,
    "uag": 1698,
    "age": 468,
    "ge ": 876,
    " lan": 116,
    "lang": 1092,
    "angu": 512,
    "ngua": 1259,
    "guag": 904,
    "uage": 1699,
    "age ": 469,
    "gl": 887,
    "li": 1112,
    "is": 1029,
    "sh": 1574,
    "h ": 908,
    " en": 61,
    "eng": 776,
    "ngl": 1256,
    "gli": 888,
    "lis": 1120,
    "ish": 1033,
    "sh ": 1575,
    " eng": 62,
    "engl": 777,
    "ngli": 1257,
    "glis": 889,
    "lish": 1121,
    "ish ": 1034,
    "w": 1782,
    " w": 220,
    "wa": 1784,
    "nt": 1276,
    "t ": 1624,
    " wa": 221,
    "wan": 1785,
    "ant": 520,
    "nt ": 1277,
    " wan": 222,
    "want": 1786,
    "ant ": 521,
    "to": 1669,
    " to": 205,
    "to ": 1670,
    " to ": 206,
    "sp": 1594,
    "pe": 1388,
    "ea": 710,
    "k ": 1068,
    " sp": 182,
    "spe": 1595,
    "pea": 1389,
    "eak": 711,
    "ak ": 485,
    " spe": 183,
    "spea": 1596,
    "peak": 1390,
    "eak ": 712,
    "n ": 1215,
    " in": 98,
    "in ": 1000,
    " in ": 99,
    "pl": 1397,
    "le": 1100,
    "as": 541,
    " pl": 150,
    "ple": 1400,
    "lea": 1104,
    "eas": 713,
    "ase": 542,
    "se ": 1569,
    " ple": 151,
    "plea": 1401,
    "leas": 1105,
    "ease": 714,
    "ase ": 543,
    " u": 211,
    "us": 1748,
    " us": 212,
    "use": 1749,
    " use": 213,
    "use ": 1750,
    "sw": 1617,
    "wi": 1802,
    "it": 1039,
    "tc": 1638,
    "ch": 610,
    " sw": 190,
    "swi": 1618,
    "wit": 1803,
    "itc": 1041,
    "tch": 1639,
    "ch ": 611,
    " swi": 191,
    "swit": 1619,
    "witc": 1804,
    "itch": 1042,
    "tch ": 1640,
    "my": 1212,
    " my": 138,
    "my ": 1213,
    " my ": 139,
    " d": 40,
    "di": 671,
    "st": 1599,
    "tr": 1677,
    "ri": 1491,
    "ic": 950,
    "ct": 636,
    " di": 45,
    "dis": 678,
    "ist": 1036,
    "str": 1607,
    "tri": 1682,
    "ric": 1495,
    "ict": 958,
    "ct ": 637,
    " dis": 47,
    "dist": 679,
    "istr": 1038,
    "stri": 1608,
    "tric": 1683,
    "rict": 1497,
    "ict ": 959,
    " is": 104,
    "is ": 1030,
    " is ": 105,
    "j": 1060,
    "nj": 1267,
    "ja": 1061,
    "av": 559,
    "vu": 1779,
    "ur": 1738,
    "anj": 516,
    "nja": 1268,
    "jav": 1062,
    "avu": 560,
    "vur": 1780,
    "ur ": 1739,
    "hanj": 912,
    "anja": 517,
    "njav": 1269,
    "javu": 1063,
    "avur": 561,
    "vur ": 1781,
    "m ": 1159,
    " am": 9,
    "am ": 499,
    " am ": 10,
    "a ": 453,
    " a ": 2,
    "sm": 1586,
    "ma": 1163,
    "al": 488,
    " sm": 178,
    "sma": 1587,
    "mal": 1168,
    "all": 494,
    "ll ": 1126,
    " sma": 179,
    "smal": 1588,
    "mall": 1170,
    "all ": 495,
    " f": 72,
    "fa": 839,
    "rm": 1509,
    "me": 1176,
    " fa": 73,
    "far": 840,
    "arm": 535,
    "rme": 1511,
    "mer": 1182,
    " far": 74,
    "farm": 841,
    "arme": 537,
    "rmer": 1512,
    "mer ": 1183,
    " te": 198,
    "tel": 1649,
    " tel": 199,
    "tell": 1650,
    "ell ": 752,
    " me": 128,
    "me ": 1177,
    " me ": 129,
    "ab": 454,
    "bo": 579,
    "ut": 1751,
    " ab": 3,
    "abo": 455,
    "bou": 580,
    "out": 1371,
    "ut ": 1752,
    " abo": 4,
    "abou": 456,
    "bout": 581,
    "out ": 1372,
    "-": 436,
    "pm": 1406,
    "m-": 1160,
    "-k": 440,
    "ki": 1074,
    "sa": 1559,
    " pm": 152,
    "pm-": 1407,
    "m-k": 1161,
    "-ki": 441,
    "kis": 1075,
    "isa": 1031,
    "san": 1562,
    "an ": 503,
    " pm-": 153,
    "pm-k": 1408,
    "m-ki": 1162,
    "-kis": 442,
    "kisa": 1076,
    "isan": 1032,
    "san ": 1563,
    "ig": 973,
    "gi": 881,
    "ib": 945,
    "bi": 569,
    "ty": 1693,
    " el": 58,
    "eli": 747,
    "lig": 1116,
    "igi": 977,
    "gib": 882,
    "ibi": 946,
    "bil": 570,
    "ili": 987,
    "lit": 1123,
    "ity": 1050,
    "ty ": 1694,
    " eli": 60,
    "elig": 749,
    "ligi": 1117,
    "igib": 978,
    "gibi": 883,
    "ibil": 947,
    "bili": 572,
    "ilit": 988,
    "lity": 1124,
    "ity ": 1051,
    "wh": 1795,
    " wh": 226,
    "wha": 1796,
    "hat": 918,
    "at ": 545,
    " wha": 227,
    "what": 1797,
    "hat ": 919,
    "the": 1660,
    "he ": 921,
    " the": 202,
    "the ": 1661,
    "su": 1609,
    "ub": 1700,
    "bs": 582,
    "si": 1580,
    "id": 962,
    "dy": 703,
    " su": 186,
    "sub": 1610,
    "ubs": 1703,
    "bsi": 583,
    "sid": 1581,
    "idy": 966,
    "dy ": 704,
    " sub": 187,
    "subs": 1612,
    "ubsi": 1704,
    "bsid": 584,
    "sidy": 1583,
    "idy ": 967,
    "fo": 859,
    " fo": 79,
    "for": 860,
    "or ": 1347,
    " for": 80,
    "for ": 861,
    "so": 1589,
    "ol": 1320,
    " so": 180,
    "sol": 1590,
    "ola": 1322,
    "lar": 1093,
    "ar ": 530,
    " sol": 181,
    "sola": 1591,
    "olar": 1323,
    "lar ": 1094,
    "pu": 1443,
    "um": 1721,
    "mp": 1205,
    "ps": 1439,
    " pu": 161,
    "pum": 1444,
    "ump": 1724,
    "mps": 1207,
    "ps ": 1440,
    " pum": 162,
    "pump": 1445,
    "umps": 1726,
    "mps ": 1208,
    " த": 323,
    "தம": 2198,
    "மி": 2470,
    "ிழ": 3029,
    " தம": 328,
    "தமி": 2199,
    "மிழ": 2475,
    "ிழ்": 3032,
    "ழ் ": 2752,
    " தமி": 329,
    "தமிழ": 2200,
    "மிழ்": 2476,
    "ிழ் ": 3033,
    "ிர": 2982,
    "ும": 3104,
    "்ப": 3364,
    "பு": 2400,
    "விர": 2804,
    "ிரு": 2994,
    "ரும": 2599,
    "ும்": 3108,
    "ம்ப": 2498,
    "்பு": 3377,
    "புக": 2402,
    " விர": 422,
    "விரு": 2806,
    "ிரும": 2997,
    "ரும்": 2601,
    "ும்ப": 3110,
    "ம்பு": 2500,
    "்புக": 3379,
    "புகி": 2404,
    "ஆ": 1847,
    "ங": 2009,
    " ஆ": 240,
    "ஆங": 1848,
    "ங்": 2010,
    "ில": 3015,
    "லம": 2669,
    " ஆங": 241,
    "ஆங்": 1849,
    "ங்க": 2011,
    "்கி": 3278,
    "கில": 1961,
    "ிலம": 3021,
    "லம்": 2670,
    " ஆங்": 242,
    "ஆங்க": 1850,
    "ங்கி": 2013,
    "்கில": 3281,
    "கிலம": 1963,
    "ிலம்": 3022,
    "லம் ": 2671,
    "லத": 2666,
    "தி": 2225,
    "ல்": 2697,
    "ிலத": 3019,
    "லத்": 2667,
    "்தி": 3342,
    "தில": 2247,
    "ில்": 3023,
    "ல் ": 2698,
    "கிலத": 1962,
    "ிலத்": 3020,
    "லத்த": 2668,
    "த்தி": 2278,
    "்தில": 3348,
    "தில்": 2248,
    "ில் ": 3024,
    "ச": 2015,
    "பே": 2421,
    "ேச": 3164,
    "ச ": 2016,
    " பே": 379,
    "பேச": 2422,
    "ேச ": 3165,
    " பேச": 380,
    "பேச ": 2423,
    "தய": 2201,
    "யவ": 2531,
    "வு": 2820,
    "ுச": 3073,
    "செ": 2053,
    "ெய": 3149,
    " தய": 330,
    "தயவ": 2202,
    "யவு": 2532,
    "வுச": 2825,
    "ுசெ": 3074,
    "செய": 2056,
    "ெய்": 3152,
    "ய்த": 2557,
    "து ": 2250,
    " தயவ": 331,
    "தயவு": 2203,
    "யவுச": 2533,
    "வுசெ": 2826,
    "ுசெய": 3076,
    "செய்": 2058,
    "ெய்த": 3153,
    "ய்து": 2558,
    "்து ": 3350,
    "பய": 2373,
    "யன": 2517,
    "பட": 2355,
    "டு": 2121,
    "ுத": 3085,
    "தவ": 2217,
    " பய": 363,
    "பயன": 2374,
    "யன்": 2518,
    "ன்ப": 2343,
    "்பட": 3366,
    "படு": 2358,
    "டுத": 2126,
    "ுத்": 3093,
    "்தவ": 3340,
    "தவு": 2218,
    "வும": 2827,
    " பயன": 364,
    "பயன்": 2375,
    "யன்ப": 2520,
    "ன்பட": 2344,
    "்படு": 3368,
    "படுத": 2359,
    "டுத்": 2128,
    "ுத்த": 3094,
    "த்தவ": 2277,
    "்தவு": 3341,
    "தவும": 2219,
    "வும்": 2828,
    "ும் ": 3109,
    "ற்": 2656,
    "திற": 2244,
    "ிற்": 3013,
    "ற்க": 2657,
    "்கு": 3282,
    "்திற": 3347,
    "திற்": 2246,
    "ிற்க": 3014,
    "ற்கு": 2658,
    "்கு ": 3283,
    "ாற": 2918,
    "றவ": 2636,
    "மாற": 2464,
    "ாறவ": 2919,
    "றவு": 2637,
    " மாற": 391,
    "மாறவ": 2465,
    "ாறவு": 2920,
    "றவும": 2638,
    "எ": 1885,
    " எ": 266,
    "என": 1889,
    " என": 269,
    "என்": 1890,
    " என்": 270,
    "என் ": 1891,
    "ாவ": 2929,
    "வட": 2759,
    "ட்": 2146,
    "்ட": 3298,
    "டம": 2093,
    "மாவ": 2468,
    "ாவட": 2930,
    "வட்": 2764,
    "ட்ட": 2147,
    "்டம": 3304,
    "டம்": 2094,
    " மாவ": 393,
    "மாவட": 2469,
    "ாவட்": 2931,
    "வட்ட": 2765,
    "ட்டம": 2151,
    "்டம்": 3305,
    "டம் ": 2095,
    "ஞ": 2073,
    "ூ": 3133,
    "தஞ": 2195,
    "ஞ்": 2077,
    "்ச": 3289,
    "சா": 2034,
    "வூ": 2829,
    "ூர": 3139,
    " தஞ": 326,
    "தஞ்": 2196,
    "ஞ்ச": 2078,
    "்சா": 3290,
    "சாவ": 2040,
    "ாவூ": 2935,
    "வூர": 2830,
    "ூர்": 3143,
    "ர் ": 2611,
    " தஞ்": 327,
    "தஞ்ச": 2197,
    "ஞ்சா": 2079,
    "்சாவ": 3291,
    "சாவூ": 2041,
    "ாவூர": 2936,
    "வூர்": 2832,
    "ூர் ": 3144,
    "நா": 2289,
    "ான": 2883,
    " நா": 348,
    "நான": 2290,
    "ான்": 2889,
    " நான": 349,
    "நான்": 2291,
    "ான் ": 2890,
    "ஒ": 1897,
    " ஒ": 273,
    "ஒர": 1898,
    " ஒர": 274,
    "ஒரு": 1899,
    " ஒரு": 275,
    "ஒரு ": 1900,
    " ச": 300,
    "சி": 2042,
    " சி": 306,
    "சிற": 2048,
    "ிறு": 3009,
    "று ": 2645,
    " சிற": 307,
    "சிறு": 2049,
    "ிறு ": 3010,
    "ிவ": 3034,
    "வச": 2756,
    "யி": 2540,
    "விவ": 2814,
    "ிவச": 3035,
    "வசா": 2757,
    "சாய": 2035,
    "ாயி": 2906,
    "யி ": 2541,
    " விவ": 426,
    "விவச": 2815,
    "ிவசா": 3036,
    "வசாய": 2758,
    "சாயி": 2039,
    "ாயி ": 2907,
    "தக": 2192,
    " தக": 324,
    "தகு": 2193,
    "குத": 1975,
    "ுதி": 3090,
    "தி ": 2226,
    " தகு": 325,
    "தகுத": 2194,
    "குதி": 1977,
    "ுதி ": 3091,
    "பற": 2378,
    " பற": 366,
    "பற்": 2379,
    "ற்ற": 2659,
    " பற்": 367,
    "பற்ற": 2380,
    "ற்றி": 2660,
    "ொ": 3237,
    "சொ": 2067,
    "ொல": 3238,
    "்ல": 3400,
    "லு": 2688,
    "ுங": 3070,
    " சொ": 316,
    "சொல": 2068,
    "ொல்": 3239,
    "ல்ல": 2706,
    "்லு": 3403,
    "லுங": 2691,
    "ுங்": 3071,
    " சொல": 317,
    "சொல்": 2069,
    "ொல்ல": 3240,
    "ல்லு": 2708,
    "்லுங": 3404,
    "லுங்": 2692,
    "ுங்க": 3072,
    "ங்கள": 2012,
    "சூ": 2050,
    "ரி": 2584,
    "ிய": 2965,
    "ய ": 2502,
    " சூ": 308,
    "சூர": 2051,
    "ூரி": 3140,
    "ரிய": 2586,
    "ிய ": 2966,
    " சூர": 309,
    "சூரி": 2052,
    "ூரிய": 3141,
    "ரிய ": 2587,
    "பம": 2370,
    " பம": 361,
    "பம்": 2371,
    "ுகள": 3056,
    " பம்": 362,
    "பம்ப": 2372,
    "புகள": 2403,
    "ுகள்": 3060,
    "னி": 2323,
    "யம": 2521,
    "மான": 2461,
    "ானி": 2887,
    "னிய": 2326,
    "ியம": 2971,
    "யம்": 2524,
    " மான": 390,
    "மானி": 2463,
    "ானிய": 2888,
    "னியம": 2330,
    "ியம்": 2972,
    "யம் ": 2525,
    "்ன": 3362,
    "ன ": 2309,
    "ன்ன": 2341,
    "்ன ": 3363,
    "என்ன": 1892,
    "ன்ன ": 2342,
    "ho": 937,
    "ow": 1373,
    "w ": 1783,
    " ho": 94,
    "how": 939,
    "ow ": 1374,
    " how": 95,
    "how ": 940,
    "et": 819,
    " ge": 84,
    "get": 879,
    "et ": 820,
    " get": 85,
    "get ": 880,
    "ra": 1456,
    "ac": 457,
    " tr": 207,
    "tra": 1678,
    "rac": 1457,
    "act": 460,
    "cto": 640,
    "tor": 1673,
    " tra": 208,
    "trac": 1679,
    "ract": 1458,
    "acto": 461,
    "ctor": 641,
    "tor ": 1674,
    "gr": 896,
    "cu": 644,
    "ul": 1715,
    "lt": 1143,
    "tu": 1688,
    " ag": 7,
    "agr": 473,
    "gri": 900,
    "icu": 960,
    "cul": 645,
    "ult": 1719,
    "ltu": 1146,
    "tur": 1691,
    "ura": 1740,
    "ral": 1463,
    "al ": 489,
    " agr": 8,
    "agri": 474,
    "gric": 901,
    "ricu": 1498,
    "icul": 961,
    "cult": 646,
    "ultu": 1720,
    "ltur": 1147,
    "tura": 1692,
    "ural": 1742,
    "ral ": 1464,
    "z": 1828,
    "ec": 718,
    "iz": 1055,
    "za": 1829,
    "ti": 1662,
    "io": 1011,
    "on": 1329,
    "mec": 1178,
    "ech": 719,
    "cha": 612,
    "ani": 513,
    "niz": 1265,
    "iza": 1056,
    "zat": 1830,
    "ati": 549,
    "tio": 1665,
    "ion": 1012,
    "on ": 1330,
    " mec": 130,
    "mech": 1179,
    "echa": 720,
    "chan": 613,
    "hani": 911,
    "aniz": 515,
    "niza": 1266,
    "izat": 1057,
    "zati": 1831,
    "atio": 551,
    "tion": 1666,
    "ion ": 1013,
    "rm ": 1510,
    "arm ": 536,
    "q": 1449,
    "eq": 789,
    "qu": 1450,
    "ui": 1710,
    "ip": 1014,
    " eq": 64,
    "equ": 790,
    "qui": 1451,
    "uip": 1711,
    "ipm": 1016,
    "pme": 1409,
    "men": 1180,
    "ent": 780,
    " equ": 65,
    "equi": 791,
    "quip": 1452,
    "uipm": 1712,
    "ipme": 1017,
    "pmen": 1410,
    "ment": 1181,
    "ent ": 781,
    "can": 595,
    " can": 29,
    "can ": 596,
    " r": 163,
    " re": 164,
    "ren": 1482,
    "nta": 1278,
    "tal": 1634,
    " ren": 165,
    "rent": 1484,
    "enta": 782,
    "ntal": 1279,
    "tal ": 1635,
    "sc": 1565,
    "em": 760,
    " sc": 172,
    "sch": 1566,
    "che": 614,
    "hem": 924,
    "eme": 762,
    " sch": 173,
    "sche": 1567,
    "chem": 615,
    "heme": 925,
    "eme ": 763,
    "de": 659,
    "ai": 475,
    "ls": 1141,
    " de": 41,
    "det": 667,
    "eta": 821,
    "tai": 1630,
    "ail": 480,
    "ils": 992,
    "ls ": 1142,
    " det": 43,
    "deta": 668,
    "etai": 822,
    "tail": 1631,
    "ails": 481,
    "ils ": 993,
    " ட": 318,
    "டி": 2108,
    "ரா": 2578,
    "டர": 2096,
    " டி": 319,
    "டிர": 2115,
    "ிரா": 2988,
    "ராக": 2579,
    "ாக்": 2862,
    "க்ட": 2005,
    "்டர": 3306,
    "டர்": 2097,
    " டிர": 320,
    "டிரா": 2116,
    "ிராக": 2989,
    "ராக்": 2580,
    "ாக்ட": 2864,
    "க்டர": 2006,
    "்டர்": 3307,
    "டர் ": 2098,
    "எப": 1894,
    "ப்": 2427,
    " எப": 271,
    "எப்": 1895,
    "ப்ப": 2429,
    "படி": 2356,
    "டி ": 2109,
    " எப்": 272,
    "எப்ப": 1896,
    "ப்பட": 2431,
    "்படி": 3367,
    "படி ": 2357,
    "ுவ": 3125,
    "வத": 2771,
    " பெ": 377,
    "றுவ": 2648,
    "ுவத": 3128,
    "வது": 2772,
    " பெற": 378,
    "ெறுவ": 3158,
    "றுவத": 2650,
    "ுவது": 3129,
    "வது ": 2773,
    "வே": 2833,
    "ேள": 3190,
    "ளா": 2725,
    "ாண": 2877,
    "ண்": 2181,
    "்ம": 3387,
    "மை": 2487,
    " வே": 427,
    "வேள": 2838,
    "ேளா": 3191,
    "ளாண": 2726,
    "ாண்": 2878,
    "ண்ம": 2188,
    "்மை": 3391,
    "மை ": 2488,
    " வேள": 430,
    "வேளா": 2839,
    "ேளாண": 3192,
    "ளாண்": 2727,
    "ாண்ம": 2879,
    "ண்மை": 2189,
    "்மை ": 3392,
    "இய": 1863,
    "யந": 2514,
    "ந்": 2304,
    "ரம": 2571,
    "மய": 2450,
    " இய": 251,
    "இயந": 1866,
    "யந்": 2515,
    "ந்த": 2305,
    "திர": 2239,
    "ிரம": 2986,
    "ரமய": 2572,
    "மயம": 2451,
    "யமா": 2522,
    "கல்": 1925,
    " இயந": 253,
    "இயந்": 1867,
    "யந்த": 2516,
    "ந்தி": 2307,
    "்திர": 3346,
    "திரம": 2242,
    "ிரமய": 2987,
    "ரமயம": 2573,
    "மயமா": 2452,
    "யமாக": 2523,
    "மாக்": 2460,
    "ாக்க": 2863,
    "்கல்": 3270,
    "கல் ": 1926,
    "பண": 2362,
    "்ண": 3328,
    "ணை": 2173,
    " பண": 359,
    "பண்": 2363,
    "ண்ண": 2184,
    "்ணை": 3335,
    "ணை ": 2174,
    " பண்": 360,
    "பண்ண": 2364,
    "ண்ணை": 2187,
    "்ணை ": 3336,
    "உ": 1875,
    " உ": 259,
    "உப": 1876,
    "பக": 2352,
    "கர": 1910,
    "ரண": 2564,
    "ணங": 2164,
    "ளு": 2732,
    " உப": 260,
    "உபக": 1877,
    "பகர": 2353,
    "கரண": 1911,
    "ரணங": 2566,
    "ணங்": 2165,
    "களு": 1931,
    "ளுக": 2733,
    "்கா": 3276,
    "கான": 1942,
    "ான ": 2884,
    " உபக": 261,
    "உபகர": 1878,
    "பகரண": 2354,
    "கரணங": 1913,
    "ரணங்": 2567,
    "ணங்க": 2166,
    "்களு": 3273,
    "களுக": 1932,
    "ளுக்": 2734,
    "க்கா": 2003,
    "்கான": 3277,
    "கான ": 1943,
    "ாட": 2870,
    "டக": 2082,
    "கை": 1982,
    "வாட": 2795,
    "ாடக": 2871,
    "டகை": 2083,
    "கை ": 1983,
    " வாட": 417,
    "வாடக": 2796,
    "ாடகை": 2872,
    "டகை ": 2084,
    "ட ": 2081,
    " தி": 334,
    "திட": 2229,
    "ிட்": 2950,
    "்ட ": 3299,
    " திட": 335,
    "திட்": 2230,
    "ிட்ட": 2951,
    "ட்ட ": 2148,
    "வர": 2780,
    "ரங": 2561,
    "ிவர": 3039,
    "வரங": 2781,
    "ரங்": 2562,
    "விவர": 2816,
    "ிவரங": 3040,
    "வரங்": 2782,
    "ரங்க": 2563,
    "ie": 968,
    "es": 811,
    "idi": 963,
    "die": 672,
    "ies": 971,
    "es ": 812,
    "sidi": 1582,
    "idie": 964,
    "dies": 673,
    "ies ": 972,
    " o": 143,
    "of": 1308,
    "f ": 838,
    " of": 144,
    "of ": 1309,
    " of ": 145,
    "x": 1808,
    "ex": 832,
    "xp": 1809,
    " ex": 70,
    "exp": 833,
    "xpl": 1810,
    "pla": 1398,
    "lai": 1087,
    "ain": 482,
    " exp": 71,
    "expl": 834,
    "xpla": 1811,
    "plai": 1399,
    "lain": 1089,
    "ain ": 483,
    "ro": 1519,
    "og": 1312,
    "pro": 1435,
    "rog": 1525,
    "ogr": 1313,
    "gra": 897,
    "ram": 1465,
    " pro": 160,
    "prog": 1437,
    "rogr": 1526,
    "ogra": 1314,
    "gram": 898,
    "ram ": 1466,
    "be": 566,
    "ne": 1241,
    "fi": 852,
    "ts": 1686,
    " be": 21,
    "ben": 567,
    "ene": 773,
    "nef": 1245,
    "efi": 738,
    "fit": 855,
    "its": 1048,
    "ts ": 1687,
    " ben": 22,
    "bene": 568,
    "enef": 774,
    "nefi": 1246,
    "efit": 739,
    "fits": 856,
    "its ": 1049,
    "do": 684,
    "oe": 1305,
    " do": 48,
    "doe": 688,
    "oes": 1306,
    " doe": 51,
    "does": 689,
    "oes ": 1307,
    "ff": 847,
    "off": 1310,
    "ffe": 848,
    " off": 146,
    "offe": 1311,
    "ffer": 849,
    "றா": 2639,
    "்றா": 3396,
    "றால": 2640,
    "ால்": 2924,
    "என்ற": 1893,
    "ன்றா": 2348,
    "்றால": 3397,
    "றால்": 2641,
    "ால் ": 2925,
    "யங": 2506,
    "ியங": 2967,
    "யங்": 2507,
    "னியங": 2328,
    "ியங்": 2968,
    "யங்க": 2508,
    "னிய ": 2327,
    "டத": 2090,
    "தை": 2268,
    "்டத": 3302,
    "டத்": 2091,
    "்தை": 3357,
    "தை ": 2269,
    "ட்டத": 2150,
    "்டத்": 3303,
    "டத்த": 2092,
    "த்தை": 2281,
    "்தை ": 3358,
    "ிள": 3026,
    "ளக": 2713,
    "விள": 2810,
    "ிளக": 3027,
    "ளக்": 2714,
    "குங": 1971,
    " விள": 424,
    "விளக": 2811,
    "ிளக்": 3028,
    "ளக்க": 2715,
    "க்கு": 2004,
    "்குங": 3285,
    "குங்": 1972,
    "ளை": 2735,
    "ன்க": 2339,
    "களை": 1933,
    "ளை ": 2736,
    "யன்க": 2519,
    "ன்கள": 2340,
    "்களை": 3274,
    "களை ": 1934,
    "வழ": 2791,
    "ழங": 2742,
    "றத": 2628,
    " வழ": 414,
    "வழங": 2792,
    "ழங்": 2743,
    "குக": 1969,
    "ிறத": 3004,
    "றது": 2629,
    " வழங": 415,
    "வழங்": 2793,
    "ழங்க": 2744,
    "ங்கு": 2014,
    "்குக": 3284,
    "குகி": 1970,
    "கிறத": 1959,
    "ிறது": 3005,
    "றது ": 2630,
    "who": 1800,
    "ho ": 938,
    " who": 229,
    "who ": 1801,
    "bl": 573,
    "ibl": 948,
    "ble": 574,
    "le ": 1101,
    "gibl": 884,
    "ible": 949,
    "ble ": 575,
    "rs": 1536,
    "ers": 805,
    "rs ": 1537,
    "mers": 1184,
    "ers ": 806,
    "ap": 522,
    "pp": 1423,
    "ly": 1156,
    " ap": 14,
    "app": 527,
    "ppl": 1424,
    "ply": 1404,
    "ly ": 1157,
    " app": 15,
    "appl": 528,
    "pply": 1426,
    "ply ": 1405,
    "cr": 630,
    "ia": 943,
    " cr": 37,
    "cri": 631,
    "rit": 1505,
    "ite": 1043,
    "eri": 799,
    "ria": 1493,
    "ia ": 944,
    " cri": 38,
    "crit": 632,
    "rite": 1506,
    "iter": 1045,
    "teri": 1655,
    "eria": 800,
    "ria ": 1494,
    "யத": 2509,
    "ியத": 2969,
    "யத்": 2512,
    "னியத": 2329,
    "ியத்": 2970,
    "யத்த": 2513,
    " ய": 402,
    "யா": 2534,
    " யா": 403,
    "யார": 2538,
    " யார": 404,
    "யார்": 2539,
    "ார் ": 2916,
    "னவ": 2320,
    "திய": 2237,
    "ியா": 2975,
    "யான": 2535,
    "ானவ": 2885,
    "னவர": 2321,
    "வர்": 2785,
    "ுதிய": 3092,
    "தியா": 2238,
    "ியான": 2976,
    "யானவ": 2537,
    "ானவர": 2886,
    "னவர்": 2322,
    "வர் ": 2786,
    "ிக": 2939,
    "யிக": 2542,
    "ிகள": 2940,
    "ாயிக": 2908,
    "யிகள": 2543,
    "ிகள்": 2944,
    "ற ": 2624,
    "ெற ": 3155,
    "பெற ": 2419,
    "மு": 2477,
    "ுட": 3077,
    "யு": 2550,
    "ா ": 2859,
    " மு": 396,
    "முட": 2478,
    "ுடி": 3078,
    "டிய": 2112,
    "ியு": 2980,
    "யும": 2551,
    "ுமா": 3105,
    "மா ": 2457,
    " முட": 397,
    "முடி": 2479,
    "ுடிய": 3079,
    "டியு": 2114,
    "ியும": 2981,
    "யுமா": 2552,
    "ுமா ": 3106,
    "ண ": 2158,
    "ரண ": 2565,
    "கரண ": 1912,
    "ிண": 2952,
    "ணப": 2167,
    "விண": 2802,
    "ிண்": 2955,
    "்ணப": 3331,
    "ணப்": 2168,
    "்பி": 3374,
    "பிக": 2392,
    "ிக்": 2945,
    " விண": 421,
    "விண்": 2803,
    "ிண்ண": 2957,
    "ண்ணப": 2185,
    "்ணப்": 3332,
    "ணப்ப": 2169,
    "ப்பி": 2434,
    "்பிக": 3375,
    "பிக்": 2393,
    "ிக்க": 2946,
    "அ": 1837,
    "ோ": 3244,
    " அ": 233,
    "அள": 1844,
    "ளவ": 2722,
    "கோ": 1991,
    "ோல": 3257,
    " அள": 238,
    "அளவ": 1845,
    "ளவு": 2723,
    "வுக": 2822,
    "ுகோ": 3066,
    "கோல": 1994,
    "ோல்": 3258,
    "ல்க": 2699,
    " அளவ": 239,
    "அளவு": 1846,
    "ளவுக": 2724,
    "வுகோ": 2823,
    "ுகோல": 3067,
    "கோல்": 1995,
    "ோல்க": 3259,
    "ல்கள": 2700,
    "oc": 1293,
    "doc": 686,
    "ocu": 1296,
    "cum": 647,
    "ume": 1722,
    "nts": 1286,
    " doc": 50,
    "docu": 687,
    "ocum": 1297,
    "cume": 648,
    "umen": 1723,
    "ents": 785,
    "nts ": 1287,
    " ar": 16,
    " are": 17,
    " n": 140,
    "ed": 724,
    " ne": 141,
    "nee": 1243,
    "eed": 730,
    "ede": 726,
    "ded": 661,
    "ed ": 725,
    " nee": 142,
    "need": 1244,
    "eede": 732,
    "eded": 727,
    "ded ": 662,
    "ir": 1018,
    "req": 1487,
    "uir": 1713,
    "ire": 1019,
    "red": 1476,
    " req": 166,
    "requ": 1488,
    "quir": 1453,
    "uire": 1714,
    "ired": 1020,
    "red ": 1477,
    "pa": 1385,
    "rw": 1548,
    "wo": 1805,
    "rk": 1507,
    " pa": 148,
    "pap": 1386,
    "ape": 523,
    "per": 1391,
    "erw": 807,
    "rwo": 1549,
    "wor": 1806,
    "ork": 1352,
    "rk ": 1508,
    " pap": 149,
    "pape": 1387,
    "aper": 524,
    "perw": 1393,
    "erwo": 808,
    "rwor": 1550,
    "work": 1807,
    "ork ": 1353,
    " li": 120,
    "st ": 1600,
    " lis": 121,
    "list": 1122,
    "ist ": 1037,
    "do ": 685,
    " do ": 49,
    "eed ": 731,
    "bm": 576,
    "ubm": 1701,
    "bmi": 577,
    "mit": 1194,
    "it ": 1040,
    "subm": 1611,
    "ubmi": 1702,
    "bmit": 578,
    "mit ": 1195,
    "ஆவ": 1856,
    " ஆவ": 246,
    "ஆவண": 1857,
    "வணங": 2769,
    " ஆவண": 247,
    "ஆவணங": 1858,
    "வணங்": 2770,
    "தே": 2265,
    "ேவ": 3193,
    "வை": 2840,
    " தே": 339,
    "தேவ": 2266,
    "ேவை": 3194,
    "வை ": 2841,
    " தேவ": 340,
    "தேவை": 2267,
    "ேவை ": 3195,
    "ைய": 3223,
    "வைய": 2845,
    "ையா": 3228,
    "ேவைய": 3197,
    "வையா": 2846,
    "ையான": 3229,
    "யான ": 2536,
    "கலு": 1921,
    "லுக": 2689,
    "்கலு": 3269,
    "கலுக": 1922,
    "லுக்": 2690,
    "யல": 2527,
    " பட": 357,
    "பட்": 2360,
    "்டி": 3313,
    "ியல": 2973,
    "யல்": 2528,
    " பட்": 358,
    "பட்ட": 2361,
    "ட்டி": 2154,
    "்டிய": 3315,
    "டியல": 2113,
    "ியல்": 2974,
    "யல் ": 2529,
    "ைக": 3200,
    "கைக": 1984,
    "ைக்": 3206,
    "டகைக": 2085,
    "கைக்": 1985,
    "ைக்க": 3208,
    "சம": 2026,
    "மர": 2453,
    " சம": 303,
    "சமர": 2029,
    "மர்": 2454,
    "ர்ப": 2618,
    "்ப்": 3385,
    "்க ": 3263,
    " சமர": 305,
    "சமர்": 2030,
    "மர்ப": 2455,
    "ர்ப்": 2619,
    "்ப்ப": 3386,
    "க்க ": 1999,
    "ேண": 3168,
    "வேண": 2834,
    "ேண்": 3169,
    "ண்ட": 2182,
    "்டு": 3317,
    "டும": 2131,
    " வேண": 428,
    "வேண்": 2835,
    "ேண்ட": 3170,
    "ண்டு": 2183,
    "்டும": 3322,
    "டும்": 2132,
    "whe": 1798,
    "her": 926,
    "ere": 796,
    " whe": 228,
    "wher": 1799,
    "here": 927,
    "ere ": 797,
    "pli": 1402,
    "lic": 1114,
    "ica": 952,
    "cat": 600,
    "ppli": 1425,
    "plic": 1403,
    "lica": 1115,
    "icat": 953,
    "cati": 601,
    "ce": 604,
    "ss": 1597,
    "roc": 1521,
    "oce": 1294,
    "ces": 607,
    "ess": 815,
    "ss ": 1598,
    "proc": 1436,
    "roce": 1522,
    "oces": 1295,
    "cess": 609,
    "ess ": 816,
    "we": 1789,
    "eb": 715,
    " we": 224,
    "web": 1790,
    "ebs": 716,
    "sit": 1584,
    "te ": 1642,
    " web": 225,
    "webs": 1791,
    "ebsi": 717,
    "bsit": 585,
    "site": 1585,
    "ite ": 1044,
    "ிப": 2962,
    "பத": 2365,
    "பிப": 2396,
    "ிப்": 2963,
    "்பத": 3369,
    "பது": 2366,
    "்பிப": 3376,
    "பிப்": 2397,
    "ிப்ப": 2964,
    "ப்பத": 2432,
    "்பது": 3370,
    "பது ": 2367,
    "எங": 1886,
    " எங": 267,
    "எங்": 1887,
    " எங்": 268,
    "எங்க": 1888,
    "ப ": 2351,
    "்ப ": 3365,
    "ப்ப ": 2430,
    "ுற": 3116,
    "றை": 2654,
    " செ": 310,
    "ெயல": 3150,
    "ல்ம": 2704,
    "்மு": 3388,
    "முற": 2482,
    "ுறை": 3117,
    "றை ": 2655,
    " செய": 311,
    "செயல": 2057,
    "ெயல்": 3151,
    "யல்ம": 2530,
    "ல்மு": 2705,
    "்முற": 3390,
    "முறை": 2483,
    "ுறை ": 3118,
    "பத்": 2368,
    "்பத்": 3371,
    "பத்த": 2369,
    "இண": 1860,
    "தள": 2214,
    "ளம": 2716,
    " இண": 249,
    "இணை": 1861,
    "ணைய": 2179,
    "ையத": 3226,
    "யதள": 2510,
    "தளம": 2215,
    "ளம்": 2717,
    " இணை": 250,
    "இணைய": 1862,
    "ணையத": 2180,
    "ையதள": 3227,
    "யதளம": 2511,
    "தளம்": 2216,
    "ளம் ": 2718,
    "ரில": 2589,
    "வூரி": 2831,
    "ூரில": 3142,
    "ரில்": 2590,
    "p ": 1384,
    "mp ": 1206,
    "ump ": 1725,
    "po": 1411,
    " po": 154,
    "pow": 1419,
    "owe": 1375,
    "wer": 1792,
    " pow": 157,
    "powe": 1420,
    "ower": 1376,
    "were": 1794,
    "ered": 798,
    "pse": 1441,
    "set": 1572,
    "ets": 823,
    "mpse": 1209,
    "pset": 1442,
    "sets": 1573,
    "ets ": 824,
    "பு ": 2401,
    "்பு ": 3378,
    "ுகளு": 3058,
    "சக": 2017,
    " சக": 301,
    "சக்": 2018,
    "க்த": 2007,
    " சக்": 302,
    "சக்த": 2019,
    "க்தி": 2008,
    "்தி ": 3343,
    "ெட": 3146,
    "புச": 2406,
    "செட": 2054,
    "ெட்": 3147,
    "டுக": 2123,
    "்புச": 3380,
    "புசெ": 2407,
    "ுசெட": 3075,
    "செட்": 2055,
    "ெட்ட": 3148,
    "ட்டு": 2155,
    "்டுக": 3319,
    "டுகள": 2124,
    "ிகளு": 2942,
    "ளி": 2728,
    "ின": 2958,
    "களி": 1929,
    "ளின": 2730,
    "ின்": 2959,
    "ுகளி": 3057,
    "களின": 1930,
    "ளின்": 2731,
    "ின் ": 2960,
    "rem": 1480,
    "irem": 1021,
    "reme": 1481,
    "emen": 764,
    "வைக": 2842,
    "ைகள": 3201,
    "ேவைக": 3196,
    "வைகள": 2843,
    "ைகள்": 3203,
    " v": 214,
    "va": 1760,
    "lu": 1148,
    "ue": 1705,
    " va": 215,
    "val": 1763,
    "alu": 496,
    "lue": 1149,
    "ue ": 1706,
    " val": 217,
    "valu": 1764,
    "alue": 497,
    "lue ": 1150,
    "ad": 462,
    "dd": 656,
    " ad": 5,
    "add": 463,
    "ddi": 657,
    "dit": 680,
    "iti": 1046,
    " add": 6,
    "addi": 464,
    "ddit": 658,
    "diti": 681,
    "itio": 1047,
    "ry": 1551,
    " ma": 125,
    "mac": 1164,
    "ach": 458,
    "chi": 616,
    "hin": 932,
    "ine": 1005,
    "ner": 1250,
    "ery": 809,
    "ry ": 1552,
    " mac": 126,
    "mach": 1165,
    "achi": 459,
    "chin": 617,
    "hine": 933,
    "iner": 1006,
    "nery": 1251,
    "ery ": 810,
    "os": 1358,
    "t-": 1625,
    "-h": 437,
    "rv": 1545,
    "pos": 1416,
    "ost": 1360,
    "st-": 1601,
    "t-h": 1626,
    "-ha": 438,
    "har": 916,
    "arv": 539,
    "rve": 1546,
    "ves": 1774,
    "est": 817,
    " pos": 156,
    "post": 1418,
    "ost-": 1361,
    "st-h": 1602,
    "t-ha": 1627,
    "-har": 439,
    "harv": 917,
    "arve": 540,
    "rves": 1547,
    "vest": 1775,
    "est ": 818,
    "mes": 1185,
    "emes": 765,
    "mes ": 1186,
    " st": 184,
    "sto": 1605,
    "ora": 1348,
    "rag": 1459,
    " sto": 185,
    "stor": 1606,
    "tora": 1675,
    "orag": 1349,
    "rage": 1460,
    "du": 700,
    "mad": 1166,
    "adu": 465,
    "dur": 701,
    "rai": 1461,
    "ai ": 476,
    " mad": 127,
    "madu": 1167,
    "adur": 466,
    "dura": 702,
    "urai": 1741,
    "rai ": 1462,
    "மத": 2442,
    " மத": 386,
    "மதி": 2443,
    "திப": 2235,
    " மதி": 387,
    "மதிப": 2444,
    "திப்": 2236,
    "ப்பு": 2435,
    "கூ": 1978,
    "ூட": 3134,
    " கூ": 294,
    "கூட": 1979,
    "ூட்": 3137,
    " கூட": 295,
    "கூட்": 1981,
    "ூட்ட": 3138,
    "ர ": 2560,
    "ிர ": 2983,
    "திர ": 2240,
    "அற": 1841,
    " அற": 236,
    "அறு": 1842,
    "ுவட": 3126,
    "வடை": 2762,
    "டைக": 2138,
    " அறு": 237,
    "அறுவ": 1843,
    "றுவட": 2649,
    "ுவடை": 3127,
    "வடைக": 2763,
    "டைக்": 2140,
    "பின": 2394,
    " பின": 373,
    "பின்": 2395,
    "டங": 2087,
    "்டங": 3300,
    "டங்": 2088,
    "ட்டங": 2149,
    "்டங்": 3301,
    "டங்க": 2089,
    "சே": 2059,
    "ேம": 3174,
    " சே": 312,
    "சேம": 2060,
    "ேமி": 3175,
    "மிப": 2473,
    " சேம": 313,
    "சேமி": 2061,
    "ேமிப": 3176,
    "மிப்": 2474,
    "தல": 2207,
    "ுதல": 3086,
    "தலு": 2210,
    "்டுத": 3320,
    "டுதல": 2127,
    "ுதலு": 3088,
    "தலுக": 2211,
    "ுர": 3111,
    "ரை": 2604,
    "மது": 2445,
    "துர": 2258,
    "ுரை": 3114,
    "ரைய": 2605,
    "ையி": 3230,
    "யில": 2548,
    " மது": 388,
    "மதுர": 2446,
    "துரை": 2259,
    "ுரைய": 3115,
    "ரையி": 2606,
    "ையில": 3231,
    "யில்": 2549,
    "தல்": 2212,
    "ுதல்": 3089,
    "தல் ": 2213,
    "டல": 2099,
    "்டல": 3308,
    "டல்": 2100,
    "ட்டல": 2152,
    "்டல்": 3309,
    "டல் ": 2101,
    "லி": 2678,
    "தலி": 2208,
    "லின": 2682,
    "ுதலி": 3087,
    "தலின": 2209,
    "லின்": 2683,
    "fp": 862,
    " fp": 81,
    "fpo": 863,
    "os ": 1359,
    " fpo": 82,
    "fpos": 864,
    "pos ": 1417,
    "oக": 1380,
    "poக": 1421,
    "oக்": 1381,
    "fpoக": 865,
    "poக்": 1422,
    "oக்க": 1382,
    " k": 109,
    "ka": 1069,
    "gn": 890,
    "na": 1221,
    " ka": 110,
    "kal": 1070,
    "ala": 490,
    "aig": 477,
    "ign": 979,
    "gna": 891,
    "nar": 1224,
    " kal": 111,
    "kala": 1071,
    "alai": 491,
    "laig": 1088,
    "aign": 479,
    "igna": 980,
    "gnar": 892,
    "nar ": 1225,
    "vi": 1776,
    " vi": 218,
    "vil": 1777,
    "ill": 989,
    "lla": 1127,
    "lag": 1085,
    " vil": 219,
    "vill": 1778,
    "illa": 990,
    "llag": 1128,
    "lage": 1086,
    "op": 1340,
    "dev": 669,
    "vel": 1767,
    "elo": 754,
    "lop": 1137,
    "opm": 1344,
    " dev": 44,
    "deve": 670,
    "evel": 830,
    "velo": 1769,
    "elop": 755,
    "lopm": 1138,
    "opme": 1345,
    "eg": 740,
    "int": 1009,
    "nte": 1280,
    "teg": 1647,
    "egr": 741,
    "rat": 1467,
    "ted": 1645,
    " int": 101,
    "inte": 1010,
    "nteg": 1281,
    "tegr": 1648,
    "egra": 742,
    "grat": 899,
    "rate": 1468,
    "ated": 547,
    "ted ": 1646,
    "rmi": 1513,
    "min": 1192,
    "armi": 538,
    "rmin": 1514,
    "ming": 1193,
    "wat": 1787,
    " wat": 223,
    "wate": 1788,
    "rc": 1469,
    "res": 1489,
    "eso": 813,
    "sou": 1592,
    "our": 1369,
    "urc": 1744,
    "rce": 1472,
    " res": 167,
    "reso": 1490,
    "esou": 814,
    "sour": 1593,
    "ourc": 1370,
    "urce": 1745,
    "rces": 1473,
    "ces ": 608,
    "au": 554,
    "uv": 1756,
    "cau": 602,
    "auv": 557,
    "uve": 1757,
    "ver": 1772,
    " cau": 31,
    "cauv": 603,
    "auve": 558,
    "uver": 1758,
    "very": 1773,
    "del": 663,
    "elt": 756,
    "lta": 1144,
    "ta ": 1629,
    " del": 42,
    "delt": 664,
    "elta": 757,
    "lta ": 1145,
    "ைஞ": 3209,
    "ஞர": 2074,
    " கல": 281,
    "கலை": 1923,
    "லைஞ": 2695,
    "ைஞர": 3210,
    "ஞர்": 2075,
    " கலை": 282,
    "கலைஞ": 1924,
    "லைஞர": 2696,
    "ைஞர்": 3211,
    "ஞர் ": 2076,
    "ம ": 2438,
    " கி": 288,
    "கிர": 1954,
    "ராம": 2581,
    "ாம ": 2895,
    " கிர": 289,
    "கிரா": 1955,
    "ிராம": 2990,
    "ராம ": 2582,
    "வள": 2787,
    "ளர": 2719,
    "ச்": 2070,
    " வள": 412,
    "வளர": 2789,
    "ளர்": 2720,
    "ர்ச": 2614,
    "்ச்": 3296,
    "ச்ச": 2071,
    "்சி": 3292,
    "சி ": 2043,
    " வளர": 413,
    "வளர்": 2790,
    "ளர்ச": 2721,
    "ர்ச்": 2615,
    "்ச்ச": 3297,
    "ச்சி": 2072,
    "்சி ": 3293,
    "ைந": 3212,
    "த ": 2191,
    "ருங": 2593,
    "கிண": 1952,
    "ிணை": 2953,
    "ணைந": 2177,
    "ைந்": 3213,
    "்த ": 3339,
    "ஒருங": 1901,
    "ருங்": 2594,
    "்கிண": 3280,
    "கிணை": 1953,
    "ிணைந": 2954,
    "ணைந்": 2178,
    "ைந்த": 3214,
    "ந்த ": 2306,
    "ாயம": 2904,
    "சாயம": 2038,
    "ாயம்": 2905,
    "ீ": 3041,
    "நீ": 2295,
    "ீர": 3045,
    " நீ": 352,
    "நீர": 2296,
    "ீர்": 3046,
    " நீர": 353,
    "நீர்": 2297,
    "ீர் ": 3047,
    "ஆத": 1851,
    "தா": 2220,
    " ஆத": 243,
    "ஆதா": 1854,
    "தார": 2223,
    "ாரங": 2913,
    " ஆதா": 245,
    "ஆதார": 1855,
    "தாரங": 2224,
    "ாரங்": 2914,
    "காவ": 1948,
    "ாவி": 2932,
    "ிரி": 2991,
    "ரி ": 2585,
    " காவ": 287,
    "காவி": 1949,
    "ாவிர": 2933,
    "விரி": 2805,
    "ிரி ": 2992,
    "டெ": 2133,
    "ெல": 3159,
    "டா": 2102,
    " டெ": 321,
    "டெல": 2134,
    "ெல்": 3160,
    "ல்ட": 2701,
    "்டா": 3310,
    "டாவ": 2106,
    "வில": 2807,
    " டெல": 322,
    "டெல்": 2135,
    "ெல்ட": 3161,
    "ல்டா": 2702,
    "்டாவ": 3312,
    "டாவி": 2107,
    "ாவில": 2934,
    "வில்": 2809,
    "ாய ": 2901,
    "சாய ": 2036,
    " s ": 169,
    "ges": 877,
    "ages": 470,
    "ges ": 878,
    "மங": 2439,
    "ாமங": 2896,
    "மங்": 2440,
    "ராமங": 2583,
    "ாமங்": 2897,
    "மங்க": 2441,
    "ாயத": 2902,
    "தின": 2233,
    "சாயத": 2037,
    "ாயத்": 2903,
    "்தின": 3345,
    "தின்": 2234,
    " j": 106,
    "jo": 1064,
    "oi": 1315,
    " jo": 107,
    "joi": 1065,
    "oin": 1318,
    " joi": 108,
    "join": 1066,
    "oin ": 1319,
    "சிய": 2046,
    "ியி": 2977,
    "்சிய": 3295,
    "சியி": 2047,
    "ியில": 2979,
    "ேர": 3179,
    "சேர": 2062,
    "ேர ": 3180,
    " சேர": 314,
    "சேர ": 2063,
    "சிக": 2044,
    "்சிக": 3294,
    "சிக்": 2045,
    "்வ": 3407,
    "ேர்": 3181,
    "ர்வ": 2620,
    "்வத": 3408,
    "சேர்": 2064,
    "ேர்வ": 3182,
    "ர்வத": 2621,
    "்வது": 3409,
    "dr": 692,
    " dr": 52,
    "dry": 695,
    "rye": 1553,
    "yer": 1816,
    " dry": 54,
    "drye": 696,
    "ryer": 1554,
    "yer ": 1817,
    "un": 1727,
    "nn": 1273,
    " tu": 209,
    "tun": 1689,
    "unn": 1730,
    "nne": 1274,
    "nel": 1247,
    "el ": 744,
    " tun": 210,
    "tunn": 1690,
    "unne": 1731,
    "nnel": 1275,
    "nel ": 1248,
    "yers": 1818,
    "yi": 1819,
    "ryi": 1555,
    "yin": 1820,
    "dryi": 697,
    "ryin": 1556,
    "ying": 1821,
    " sa": 170,
    "sal": 1560,
    "ale": 492,
    "lem": 1108,
    "em ": 761,
    " sal": 171,
    "sale": 1561,
    "alem": 493,
    "lem ": 1109,
    "உல": 1879,
    "லர": 2672,
    " உல": 262,
    "உலர": 1880,
    "லர்": 2673,
    "ர்த": 2616,
    " உலர": 263,
    "உலர்": 1881,
    "லர்த": 2674,
    "ர்த்": 2617,
    "ூடா": 3135,
    "டார": 2103,
    "ார ": 2912,
    "கூடா": 1980,
    "ூடார": 3136,
    "டார ": 2104,
    "திக": 2227,
    "்திக": 3344,
    "திகள": 2228,
    "ிகளை": 2943,
    "தும": 2256,
    "்தும": 3353,
    "தும்": 2257,
    "ேல": 3183,
    "சேல": 2065,
    "ேலத": 3184,
    " சேல": 315,
    "சேலத": 2066,
    "ேலத்": 3185,
    "ிகளி": 2941,
    "c ": 593,
    "ele": 745,
    "lec": 1106,
    "ect": 721,
    "ctr": 642,
    "ic ": 951,
    " ele": 59,
    "elec": 746,
    "lect": 1107,
    "ectr": 723,
    "ctri": 643,
    "ric ": 1496,
    "ot": 1362,
    "mot": 1203,
    "oto": 1365,
    " mot": 137,
    "moto": 1204,
    "otor": 1366,
    "ze": 1832,
    "diz": 682,
    "ize": 1058,
    "zed": 1833,
    "idiz": 965,
    "dize": 683,
    "ized": 1059,
    "zed ": 1834,
    " er": 66,
    "ero": 803,
    "rod": 1523,
    "ode": 1302,
    "de ": 660,
    " ero": 67,
    "erod": 804,
    "rode": 1524,
    "ode ": 1303,
    "மோ": 2493,
    "ோட": 3248,
    " மி": 394,
    "மின": 2471,
    "ன்ம": 2345,
    "்மோ": 3393,
    "மோட": 2494,
    "ோட்": 3249,
    " மின": 395,
    "மின்": 2472,
    "ின்ம": 2961,
    "ன்மோ": 2346,
    "்மோட": 3394,
    "மோட்": 2495,
    "ோட்ட": 3250,
    "ட்டா": 2153,
    "்டார": 3311,
    "டார்": 2105,
    "ஈ": 1871,
    " ஈ": 256,
    "ஈர": 1872,
    "ரோ": 2607,
    " ஈர": 257,
    "ஈரோ": 1873,
    "ரோட": 2608,
    "டில": 2117,
    " ஈரோ": 258,
    "ஈரோட": 1874,
    "ரோட்": 2609,
    "்டில": 3316,
    "டில்": 2118,
    " mi": 131,
    "mic": 1188,
    "icr": 956,
    "cro": 633,
    "ro ": 1520,
    " mic": 132,
    "micr": 1189,
    "icro": 957,
    "cro ": 634,
    "rr": 1533,
    "ga": 868,
    " ir": 102,
    "irr": 1024,
    "rri": 1534,
    "rig": 1499,
    "iga": 974,
    "gat": 873,
    " irr": 103,
    "irri": 1025,
    "rrig": 1535,
    "riga": 1500,
    "igat": 976,
    "gati": 874,
    "dri": 693,
    "rip": 1501,
    "ip ": 1015,
    " dri": 53,
    "drip": 694,
    "rip ": 1502,
    "ci": 618,
    "nc": 1226,
    "cy": 649,
    " ef": 56,
    "eff": 736,
    "ffi": 850,
    "fic": 853,
    "ici": 954,
    "cie": 619,
    "ien": 969,
    "enc": 769,
    "ncy": 1233,
    "cy ": 650,
    " eff": 57,
    "effi": 737,
    "ffic": 851,
    "fici": 854,
    "icie": 955,
    "cien": 620,
    "ienc": 970,
    "ency": 772,
    "ncy ": 1234,
    "co": 623,
    "im": 994,
    "mb": 1173,
    "ba": 563,
    " co": 34,
    "coi": 624,
    "oim": 1316,
    "imb": 997,
    "mba": 1174,
    "bat": 564,
    "ato": 552,
    "ore": 1350,
    " coi": 35,
    "coim": 625,
    "oimb": 1317,
    "imba": 998,
    "mbat": 1175,
    "bato": 565,
    "ator": 553,
    "tore": 1676,
    "ore ": 1351,
    "நு": 2298,
    "ுண": 3082,
    "ணீ": 2170,
    " நு": 354,
    "நுண": 2299,
    "ுண்": 3083,
    "்ணீ": 3333,
    "ணீர": 2171,
    " நுண": 355,
    "நுண்": 2300,
    "ுண்ண": 3084,
    "ண்ணீ": 2186,
    "்ணீர": 3334,
    "ணீர்": 2172,
    "ாச": 2865,
    "சன": 2020,
    "பாச": 2382,
    "ாசன": 2866,
    "சன ": 2021,
    " பாச": 369,
    "பாசன": 2383,
    "ாசன ": 2867,
    "ுள": 3122,
    "துள": 2260,
    "ுளி": 3123,
    "ளி ": 2729,
    "ீர்த": 3048,
    "்துள": 3354,
    "துளி": 2261,
    "ுளி ": 3124,
    "சனம": 2024,
    "னம்": 2318,
    "ாசனம": 2869,
    "சனம்": 2025,
    "னம் ": 2319,
    "றன": 2631,
    "ிறன": 3006,
    "றன்": 2634,
    " திற": 338,
    "திறன": 2245,
    "ிறன்": 3008,
    "றன் ": 2635,
    "ோய": 3251,
    "தூ": 2262,
    " கோ": 298,
    "கோய": 1992,
    "ோயம": 3252,
    "புத": 2408,
    "்தூ": 3355,
    "தூர": 2263,
    " கோய": 299,
    "கோயம": 1993,
    "ோயம்": 3253,
    "யம்ப": 2526,
    "்புத": 3381,
    "புத்": 2409,
    "த்தூ": 2280,
    "்தூர": 3356,
    "தூரி": 2264,
    "னத": 2310,
    "சனத": 2022,
    "னத்": 2311,
    "ாசனத": 2868,
    "சனத்": 2023,
    "னத்த": 2312,
    "om": 1324,
    " au": 18,
    "aut": 555,
    "uto": 1753,
    "tom": 1671,
    "oma": 1325,
    "mat": 1171,
    "tic": 1663,
    " aut": 19,
    "auto": 556,
    "utom": 1755,
    "toma": 1672,
    "omat": 1326,
    "mati": 1172,
    "atic": 550,
    "tic ": 1664,
    "con": 628,
    "ont": 1334,
    "ntr": 1283,
    "tro": 1684,
    "rol": 1527,
    "ol ": 1321,
    " con": 36,
    "cont": 629,
    "ontr": 1335,
    "ntro": 1285,
    "trol": 1685,
    "rol ": 1528,
    "ob": 1290,
    "e-": 707,
    "-o": 443,
    "mob": 1197,
    "obi": 1291,
    "ile": 985,
    "le-": 1102,
    "e-o": 708,
    "-op": 444,
    "ope": 1342,
    "era": 794,
    " mob": 134,
    "mobi": 1198,
    "obil": 1292,
    "bile": 571,
    "ile-": 986,
    "le-o": 1103,
    "e-op": 709,
    "-ope": 445,
    "oper": 1343,
    "pera": 1392,
    "erat": 795,
    "sy": 1620,
    "ys": 1825,
    "ms": 1210,
    " sy": 192,
    "sys": 1621,
    "yst": 1826,
    "ste": 1603,
    "tem": 1651,
    "ems": 766,
    "ms ": 1211,
    " sys": 193,
    "syst": 1622,
    "yste": 1827,
    "stem": 1604,
    "tems": 1652,
    "ems ": 767,
    "uto ": 1754,
    "ru": 1540,
    "up": 1732,
    " ti": 203,
    "tir": 1667,
    "iru": 1026,
    "rup": 1543,
    "upp": 1733,
    "ppu": 1429,
    "pur": 1446,
    " tir": 204,
    "tiru": 1668,
    "irup": 1028,
    "rupp": 1544,
    "uppu": 1735,
    "ppur": 1430,
    "pur ": 1447,
    " தா": 332,
    "தான": 2221,
    "கி ": 1951,
    " தான": 333,
    "தானி": 2222,
    "்கி ": 3279,
    "கட": 1904,
    "ுப": 3101,
    " கட": 277,
    "கட்": 1905,
    "டுப": 2129,
    "ுப்": 3102,
    "்பா": 3372,
    "பாட": 2384,
    "ாடு": 2873,
    "டு ": 2122,
    " கட்": 278,
    "கட்ட": 1906,
    "்டுப": 3321,
    "டுப்": 2130,
    "ுப்ப": 3103,
    "ப்பா": 2433,
    "்பாட": 3373,
    "பாடு": 2385,
    "ாடு ": 2874,
    " கை": 296,
    "கைப": 1986,
    "ைபே": 3218,
    "ேசி": 3166,
    " கைப": 297,
    "கைபே": 1987,
    "ைபேச": 3219,
    "பேசி": 2424,
    "ேசி ": 3167,
    "யக": 2503,
    "இயக": 1864,
    "யக்": 2504,
    " இயக": 252,
    "இயக்": 1865,
    "யக்க": 2505,
    "அம": 1838,
    " அம": 234,
    "அமை": 1839,
    "மைப": 2489,
    "ைப்": 3220,
    " அமை": 235,
    "அமைப": 1840,
    "மைப்": 2490,
    "ைப்ப": 3222,
    "ுகளை": 3059,
    "பூ": 2414,
    "ருப": 2597,
    "்பூ": 3383,
    "பூர": 2415,
    " திர": 337,
    "திரு": 2243,
    "ிருப": 2996,
    "ருப்": 2598,
    "ப்பூ": 2436,
    "்பூர": 3384,
    "பூரி": 2416,
    "்குத": 3286,
    "குதல": 1976,
    "ாட்": 2875,
    "டின": 2110,
    "பாட்": 2386,
    "ாட்ட": 2876,
    "்டின": 3314,
    "டின்": 2111,
    "ug": 1707,
    "sug": 1613,
    "uga": 1708,
    "gar": 871,
    "arc": 531,
    "rca": 1470,
    "ane": 509,
    "ne ": 1242,
    " sug": 188,
    "suga": 1614,
    "ugar": 1709,
    "garc": 872,
    "arca": 532,
    "rcan": 1471,
    "cane": 597,
    "ane ": 510,
    " ce": 32,
    "cen": 605,
    " cen": 33,
    "cent": 606,
    "ente": 783,
    "nter": 1282,
    "ters": 1656,
    "llu": 1133,
    "lup": 1151,
    "upu": 1736,
    "illu": 991,
    "llup": 1134,
    "lupu": 1152,
    "upur": 1737,
    "pura": 1448,
    "uram": 1743,
    " கர": 279,
    "கரு": 1914,
    " கரு": 280,
    "கரும": 1915,
    " மை": 400,
    "மைய": 2491,
    "ையங": 3224,
    " மைய": 401,
    "மையங": 2492,
    "ையங்": 3225,
    "ழு": 2748,
    "ரத": 2568,
    "விழ": 2812,
    "ிழு": 3030,
    "ழுப": 2749,
    "புர": 2410,
    "ுரத": 3112,
    "ரத்": 2569,
    " விழ": 425,
    "விழு": 2813,
    "ிழுப": 3031,
    "ழுப்": 2750,
    "்புர": 3382,
    "புரத": 2411,
    "ுரத்": 3113,
    "ரத்த": 2570,
    "ிரங": 2984,
    "திரங": 2241,
    "ிரங்": 2985,
    "்களி": 3272,
    "ep": 786,
    "eu": 825,
    "tre": 1680,
    "rep": 1485,
    "epr": 787,
    "neu": 1252,
    "eur": 826,
    "urs": 1746,
    " ent": 63,
    "entr": 784,
    "ntre": 1284,
    "trep": 1681,
    "repr": 1486,
    "epre": 788,
    "pren": 1434,
    "rene": 1483,
    "eneu": 775,
    "neur": 1253,
    "eurs": 827,
    "urs ": 1747,
    "தொ": 2272,
    "ொழ": 3241,
    "ழி": 2745,
    "ுன": 3098,
    "னை": 2334,
    "ைவ": 3234,
    "வோ": 2847,
    "ோர": 3254,
    " தொ": 341,
    "தொழ": 2273,
    "ொழி": 3242,
    "ழில": 2746,
    "முன": 2480,
    "ுனை": 3099,
    "னைவ": 2335,
    "ைவோ": 3235,
    "வோர": 2848,
    "ோர்": 3255,
    " தொழ": 342,
    "தொழி": 2274,
    "ொழில": 3243,
    "ழில்": 2747,
    "ில்ம": 3025,
    "்முன": 3389,
    "முனை": 2481,
    "ுனைவ": 3100,
    "னைவோ": 2336,
